<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta manga</title><link>http://kizunaclub.com/blog/etiquetas/manga/</link><description>Las últimas entradas etiquetadas como manga</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/manga/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Sat, 06 May 2017 16:35:53 +0000</lastBuildDate><item><title>4 Manga fáciles de leer para principiantes en japonés
</title><link>http://kizunaclub.com/blog/2014/06/05/4-manga-faciles-de-leer-para-principiantes-en-japones/</link><description>
&lt;p&gt;Una de las cosas m&amp;aacute;s retantes al momento de aprender japon&amp;eacute;s (antes de intentar escribirlo) es acostumbrarte a su lectura. Para mejorar considerablemente te recomiendo comprar tu manga favorito en japon&amp;eacute;s y empezar a leer ( No lo pienses dos veces, el tenerlo f&amp;iacute;sicamente te motiva mucho m&amp;aacute;s a que descargues el pdf). Al comienzo ser&amp;aacute; muy retante y sentir&amp;aacute;s que debes usar el diccionario por cada l&amp;iacute;nea que leas (e incluso por cada palabra jaja me pas&amp;oacute; a mi), pero una vez te vayas acostumbrando tu comprensi&amp;oacute;n lectora aumentar&amp;aacute; considerablemente cada vez que leas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ac&amp;aacute; les dejo una lista de 4 manga recomendados para aquellos principiantes en el idioma japon&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;1. スラム ダンク(&amp;nbsp;Slam Dunk )&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Slam Dunk Portada manga" src="http://japanesetease.net/wp-content/uploads/2013/05/20130523-DSC_00091.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es uno de los manga m&amp;aacute;s populares en Jap&amp;oacute;n y cuando los japoneses tuvieron que votar por la cita m&amp;aacute;s memorable de manga, la cita de Slam Dunk &amp;quot;Si te rindes, el juego ya ha terminado&amp;quot; logr&amp;oacute; el primer lugar.&lt;/p&gt;

&lt;p&gt;El manga en s&amp;iacute; es legendario y tambi&amp;eacute;n hace un llamado a la gente que no est&amp;aacute; interesada ​​en ning&amp;uacute;n deporte en absoluto. Si la historia llega a ser un poco dif&amp;iacute;cil de entender, la edici&amp;oacute;n est&amp;aacute; tan bien hecha que tan solo con mirarla ( as&amp;iacute; no entiendas nada de nada) vale totalmente la pena comprar.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Compra el manga:&lt;a href="http://www.cdjapan.co.jp/product/NEOBK-7763" title="Slam Dunk"&gt; Slam Dunk 完全 版 Vol.01&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;2.&amp;nbsp;あたしンち ( Atashinchi )&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Atashinchi manga portada" src="http://japanesetease.net/wp-content/uploads/2013/05/20130526-DSC_0023.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Este manga trata sobre historias cortas de la familia Tachibana y sus cuatro miembros . El manga fue (o es ) enormemente exitoso en Jap&amp;oacute;n, tanto as&amp;iacute; que se hizo una adaptaci&amp;oacute;n al anime. Las historias se centran sobre los problemas cotidianos de un ama de casa japones. Son contadas de una manera al estilo de una &lt;a href="http://es.wikipedia.org/wiki/Comedia_de_situaci%C3%B3n"&gt;comedia de situaci&amp;oacute;n&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Cada una tiene pocos paneles y es bastante f&amp;aacute;cil de entender, incluso si no entiendes todo el vocabulario . Desafortunadamente no todos los kanji tienen un Furigana arriba( de hecho solo un par). De todos modos , los kanji sin Furigana deben ser bastante f&amp;aacute;ciles de reconocer. Si ya has le&amp;iacute;do un par de vol&amp;uacute;menes &lt;a href="http://www.cdjapan.co.jp/product/NEOBK-15439"&gt;Yotsubato&lt;/a&gt;, no deber&amp;iacute;as tener ning&amp;uacute;n problema con este.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los libros en s&amp;iacute; est&amp;aacute;n muy bien hechos . Con color a lo largo de todo el libro, buen papel, grueso y todo est&amp;aacute; impreso de una forma muy &amp;quot;limpia&amp;quot;. Es bastante caro , aunque cuesta &amp;nbsp;900 &amp;yen; , pero sin duda vale la pena el precio.&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Compra el manga :&lt;a href="http://www.amazon.com/Atashinchi-Vol-1-Japanese-Eiko-Kera/dp/4889913467/ref=sr_1_1?s=books&amp;amp;ie=UTF8&amp;amp;qid=1401933573&amp;amp;sr=1-1&amp;amp;keywords=atashinchi" title="Atashinchi amazon manga"&gt;あたしンちVol.01&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;3.&amp;nbsp;ドラえもん ( Doraemon versi&amp;oacute;n Biling&amp;uuml;e )&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Doraemon manga portada" src="http://japanesetease.net/wp-content/uploads/2013/05/20130523-DSC_0006.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Hay un par de libros biling&amp;uuml;es en Jap&amp;oacute;n. Como son el caso de Doraemon y The Penauts. Los libros de Doraemon biling&amp;uuml;es son un buen material de aprendizaje, este tipo de libros est&amp;aacute;n hechos para que los ni&amp;ntilde;os japoneses practiquen sus habilidades de lectura en ingl&amp;eacute;s. Es por eso que las burbujas de texto se rellenan con la traducci&amp;oacute;n en Ingl&amp;eacute;s y el texto en japon&amp;eacute;s se escribe debajo.&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
&lt;br /&gt;
Compra el manga: &lt;a href="http://www.cdjapan.co.jp/product/NEOBK-349367" title="Doraemon bilingüe"&gt;ドラえもん Edici&amp;oacute;n biling&amp;uuml;e&lt;/a&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;4.&amp;nbsp;クレヨンしんちゃん ( Kureyon ShinChan )&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Kureyon Shinchan manga portada" src="http://japanesetease.net/wp-content/uploads/2013/05/20130526-DSC_0031.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Este es otro cl&amp;aacute;sico manga japon&amp;eacute;s conocido por casi todo el mundo en Jap&amp;oacute;n. Al igual que Doraemon, estos son cuentos cortos para ni&amp;ntilde;os que giran en torno a shin-chan, un ni&amp;ntilde;o de cinco a&amp;ntilde;os de edad. Le encanta ponerle problemas a sus padres y siempre hace bromas y comentarios inapropiados. Esto es lo que hace que el manga sea interesante y divertido. Shin-chan, siendo un ni&amp;ntilde;o, hace caso omiso de todas las convenciones sociales y le gusta jugar con la lengua japonesa para hacer juegos de palabras. Es muy dif&amp;iacute;cil de traducir debido a esto, lo que hace que la lectura sea un poco m&amp;aacute;s dif&amp;iacute;cil de leer en japon&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Comprar el manga: &lt;a href="http://www.cdjapan.co.jp/product/NEOBK-1261757" title="Kureyon Shinchan"&gt;クレヨンしんちゃん Vol.01&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Mucho &amp;aacute;nimo leyendo!! Al comienzo puede ser dif&amp;iacute;cil, pero no te desesperes. Espero te haya gustado este art&amp;iacute;culo. Si te gust&amp;oacute; compartelo y comenta si tienes m&amp;aacute;s sugerencias de manga ch&amp;eacute;veres para leer.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://japanesetease.net/easy-to-read-manga-for-japanese-beginners-vol-02/" target="_blank" title="Easy to read manga part 2"&gt;JapaneseTease&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustradora invitada: &lt;a href="http://on.fb.me/1mcl4Lu" title="Perfil Oriana Fontalvo"&gt;Oriana Fontalvo&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 05 Jun 2014 06:42:24 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/06/05/4-manga-faciles-de-leer-para-principiantes-en-japones/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Manga-faciles-de-leer-para-principiantes-en-japon%C3%A9s_1.png" length="811179" type="image/png"></enclosure></item><item><title>La creación del manga
</title><link>http://kizunaclub.com/blog/2013/11/01/la-creacion-del-manga/</link><description>
&lt;p&gt;La cultura del manga de Jap&amp;oacute;n tiene millones de fans en todo el mundo. Una de las cosas que los lectores en el extranjero a menudo quieren saber es: &amp;iquest;Por qu&amp;eacute; Jap&amp;oacute;n? &amp;iquest;C&amp;oacute;mo logran producir &amp;eacute;xitos de alta calidad uno despu&amp;eacute;s de otro? En este art&amp;iacute;culo ver&amp;aacute;s algunos de los factores que han hecho del manga japon&amp;eacute;s un g&amp;eacute;nero art&amp;iacute;stico con la diversidad y profundidad para estar a la altura de las novelas y pel&amp;iacute;culas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;La colaboraci&amp;oacute;n entre mangaka y editor&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Una de las razones de la alta calidad del manga japon&amp;eacute;s, es el importante papel del editor. En la primera etapa de la serializaci&amp;oacute;n de cualquier manga, el mangaka y el editor comienzan ambos a crear a una historia. El mangaka elabora un gui&amp;oacute;n gr&amp;aacute;fico llamado &amp;ldquo;nombre.&amp;rdquo; En esta etapa, el manga es s&amp;oacute;lo un bosquejo crudo con dibujos sencillos y di&amp;aacute;logo. El trabajo inicia, una vez que el editor da el visto bueno de estos bosquejos. Esta es la etapa en la que las decisiones deben tomarse en el argumento y desarrollo de personajes. Dependiendo del tipo de manga, el artista podr&amp;aacute; llevar a cabo las entrevistas de investigaci&amp;oacute;n en esta etapa. Si el artista se atasca, el editor es la persona perfecta para dar consejos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="bow ditama mangaka dibujando" src="https://upload.wikimedia.org/wikipedia/commons/a/a3/Bow_Ditama_20081102_Chibi_Japan_Expo_03.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Tomado de &lt;a href="https://commons.wikimedia.org/wiki/File:Bow_Ditama_20081102_Chibi_Japan_Expo_03.jpg" target="_blank" title="foto bow ditama"&gt;Wikimedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Muchas obras de manga han sido levantadas a un nivel superior por un toque de asesoramiento oportuno del editor. Desde el punto de vista del mangaka, el editor es un socio creativo y amigo cercano, compartiendo inquietudes del artista y asegur&amp;aacute;ndose de que las cosas funcionen sin inconvenientes. Se ha dicho que el editor aporta alrededor del 30% de lo que hace un manga exitoso.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En Jap&amp;oacute;n, el editor tambi&amp;eacute;n act&amp;uacute;a como un enlace entre los artistas y lectores. Visita librer&amp;iacute;as para sondear opiniones de los lectores en persona, realiza encuestas para averiguar c&amp;oacute;mo los lectores est&amp;aacute;n reaccionando a cada episodio nuevo que aparece. Muchas veces, esta informaci&amp;oacute;n tiene un efecto directo en c&amp;oacute;mo se desarrolla el manga. El editor tambi&amp;eacute;n act&amp;uacute;a como promotor, organizando eventos de lectores, ofreciendo regalos autografiados, y creando ideas para aumentar las ventas. Otra parte importante del trabajo del editor es descubrir y cultivar nuevos talentos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;El sistema japon&amp;eacute;s para producir manga excepcional&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El sistema editorial &amp;uacute;nico de revistas de manga japon&amp;eacute;s ha jugado un papel crucial en convertir al manga en un &amp;eacute;xito mundial. Un buen ejemplo de c&amp;oacute;mo funciona este sistema puede ser visto en el sistema de votaci&amp;oacute;n introducido por la revista manga Shonen Jump. Cada n&amp;uacute;mero de la revista incluye una postal que pide a los lectores a votar por su serie favorita.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="portada manga dragon ball" src="https://c1.staticflickr.com/5/4184/33628167743_493ff3083b_b.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los editores sit&amp;uacute;an las distintas series seg&amp;uacute;n su popularidad en el pr&amp;oacute;ximo n&amp;uacute;mero, con las historias m&amp;aacute;s populares apareciendo cerca de la parte delantera de la revista. Con base en el resultado de estas encuestas tambi&amp;eacute;n deciden terminar series que no son tan populares. Departamentos editoriales de otras revistas son igualmente crueles. Una vez que los lectores pierdan el inter&amp;eacute;s en una historia, una revista es muy poco probable que contin&amp;uacute;e con su serializaci&amp;oacute;n, sin importar qu&amp;eacute; tan conocido sea su autor.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Nakada Kenichi, un editor de manga japon&amp;eacute;s con muchos a&amp;ntilde;os de experiencia en Shogakukan, una de las principales editoriales de Jap&amp;oacute;n, dice que la infraestructura editorial exclusiva de Jap&amp;oacute;n es uno de los principales puntos fuertes de la industria del manga japon&amp;eacute;s. &amp;ldquo;Yo dir&amp;iacute;a que dur&amp;oacute; casi medio siglo para construir el sistema que tenemos hoy, capaz de producir tal volumen de manga de alta calidad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="foto gou nagai mangaka" src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Go_Nagai_Tokyo_1987.jpg/440px-Go_Nagai_Tokyo_1987.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto de &lt;a href="https://es.wikipedia.org/wiki/G%C5%8D_Nagai#/media/File:Go_Nagai_Tokyo_1987.jpg" target="_blank" title="Gou Nagai"&gt;Gou Nagai&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La gran cantidad de manga viejo es otro punto fuerte de la industria en Jap&amp;oacute;n. Tenemos una larga historia de ensayo y error en todo tipo de ideas diferentes que se han probado en todo tipo de g&amp;eacute;neros. Tener una gran cantidad de ideas creadas ha sido un gran beneficio para el manga en Jap&amp;oacute;n. &amp;ldquo;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La competencia es otro elemento importante en Jap&amp;oacute;n, seg&amp;uacute;n Kumagai Kyoko, uno de los artistas de manga m&amp;aacute;s populares de Nakada. &amp;ldquo;Hay una necesidad de ser mejor que la otra persona, de llegar con un gran &amp;eacute;xito. Este sentido de la competencia estimula a las personas a perfeccionar sus habilidades &amp;ldquo;, dice. &amp;ldquo;La presencia de asistentes con talento tambi&amp;eacute;n es importante&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="varios mangaka dibujando" src="https://c1.staticflickr.com/5/4175/33628169063_ecac30304b_o.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tengo dos series sobre la marcha en el momento, con una cuota de publicaci&amp;oacute;n de cada dos semanas. Cada episodio es de 30 p&amp;aacute;ginas. Ser&amp;iacute;a imposible para m&amp;iacute; venir con esa cantidad de material por mi cuenta, as&amp;iacute; que siempre trabajo con la ayuda de cinco asistentes. Los peque&amp;ntilde;os detalles son importantes, el fondo de un panel, las cosas que los personajes est&amp;aacute;n sosteniendo en sus manos, etc. La calidad del producto en general sufre si se descuidan los detalles, as&amp;iacute; que siempre insisto en lograr todo muy bien, hasta el m&amp;aacute;s m&amp;iacute;nimo detalle &amp;ldquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Vemos entonces que gracias a ambas cosas, el sistema editorial exclusivo de Jap&amp;oacute;n y el trabajo de los artistas apasionados y escritores que han dedicado su vida a su arte, lo que ha logrado que el manga japon&amp;eacute;s se haya convertido en un fen&amp;oacute;meno global.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="https://www.facebook.com/chmolina10" target="_blank" title="Perfil de Christian Molina"&gt;Christian Molina&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Fri, 01 Nov 2013 07:49:26 +0000</pubDate><guid>http://kizunaclub.com/blog/2013/11/01/la-creacion-del-manga/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/la-creacion-del-manga_1.jpg" length="198809" type="image/jpeg"></enclosure></item></channel></rss>