<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta folklore</title><link>http://kizunaclub.com/blog/etiquetas/folklore/</link><description>Las últimas entradas etiquetadas como folklore</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/folklore/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Thu, 14 Sep 2017 17:31:41 +0000</lastBuildDate><item><title>Kobutori Jisan, la calidad de la vieja animación japonesa en 1929
</title><link>http://kizunaclub.com/blog/2013/12/12/kobutori-jisan-la-calidad-de-la-vieja-animacion-japonesa-en-1929/</link><description>
&lt;p&gt;Los japoneses est&amp;aacute;n haciendo anime desde hace pr&amp;aacute;cticamente hace un siglo. Como prueba de ello hoy les escribo sobre Kobutori Jisan (瘤取り爺さん), una vieja animaci&amp;oacute;n japonesa hecha en 1929. A pesar de haber sido creada aproximadamente hace 85 a&amp;ntilde;os, su animaci&amp;oacute;n me parece sorprendente.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n se puede ver en el video que les comparto abajo, la historia trata sobre un hombre amable y un hombre malvado que eran vecinos. El amable ten&amp;iacute;a un gran bulto en la mejilla izquierda, mientras que el otro ten&amp;iacute;a uno similar en su mejilla derecha. Un d&amp;iacute;a, el hombre amable se fue a las monta&amp;ntilde;as a buscar le&amp;ntilde;a y cuando se cans&amp;oacute; de trabajar, se qued&amp;oacute; dormido a la sombra de un viejo &amp;aacute;rbol. Luego, el hombre se despert&amp;oacute; muy animado por el sonido de unos tambores y unas fuertes voces. Cuando se asom&amp;oacute; desde detr&amp;aacute;s del &amp;aacute;rbol, vio a unos&amp;nbsp;&lt;a href="http://bit.ly/1bvNKsV" target="_blank" title="Tengu wikipedia"&gt;Tengu&lt;/a&gt;&amp;nbsp;sentados en un c&amp;iacute;rculo bebiendo vino de arroz (sake).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;iframe frameborder="0" height="480" scrolling="no" src="http://www.youtube.com/embed/ShzmzcJM7QI?rel=0" width="100%"&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es importante hacer una peque&amp;ntilde;a pausa en la historia y explicar brevemente que es un Tengu (天狗).&amp;nbsp;Los Tengu son criaturas de la mitolog&amp;iacute;a y folklore japon&amp;eacute;s que son considerados como un tipo de dios Shinto&amp;iacute;sta o ser sobrenatural (youkai).&amp;nbsp;Fueron pensados originalmente para tomar las formas de aves rapaces, pero tradicionalmente se representan con dos caracter&amp;iacute;sticas, tanto humanas como de aves.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Tengu criatura mitologia japonesa" src="https://c2.staticflickr.com/4/3766/10864269955_ba2fe1701b_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto tomada por:&amp;nbsp;&lt;a href="http://www.flickr.com/photos/36856587@N00/10864269955/" target="_blank"&gt;cotaro70s&lt;/a&gt;&amp;nbsp;via&amp;nbsp;&lt;a href="http://compfight.com/" target="_blank"&gt;Compfight&lt;/a&gt;&amp;nbsp;&lt;a href="http://creativecommons.org/licenses/by-nd/2.0/" target="_blank"&gt;cc&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Volviendo a la historia, luego de ver a dichos seres m&amp;iacute;ticos, al principio el anciano se qued&amp;oacute; asombrado y asustado por la vista, pero poco a poco se puso feliz al ver a los Tengu cantar y bailar. &amp;ldquo;Hmm, esto parece divertido &amp;iquest;Por qu&amp;eacute; no me uno a ellos y bailar?&amp;rdquo;, dijo, y se acerc&amp;oacute; a los Tengu sin miedo. Cuando el anciano termin&amp;oacute; de bailar, un Tengu le dijo: &amp;ldquo;Oye viejo, nos gustas tu forma &amp;uacute;nica de bailar. Ven de nuevo a bailar para nosotros.&amp;rdquo; &amp;ldquo;S&amp;iacute;, ven de nuevo a bailar, y toma este tesoro como recompensa&amp;rdquo;, dijo otro Tengu. &amp;ldquo;Ven de nuevo el pr&amp;oacute;ximo mes. Vamos a mantener el bulto hasta entonces para que no se te olvide regresar&amp;rdquo;, dijo el tercer Tengu, mientras tomaba el trozo de la mejilla del anciano con ayuda de los dem&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al regresar, el hombre curado de su mejilla le cuenta esta historia al anciano malvado, el cual se vuelve muy ansioso por conocer a los Tengu, por lo que va a la monta&amp;ntilde;a en el d&amp;iacute;a de la pr&amp;oacute;xima fiesta. Cuando los Tengu comenzaron a beber y festejar, el hombre malvado fue directo a ellos y empez&amp;oacute; a bailar. Sin embargo, su baile era tan malo que los Tengu se aburrieron con &amp;eacute;l. El anciano al ver que no asombraba a las criaturas decidi&amp;oacute; robar el tesoro en medio del baile y salir corriendo, pero lo atraparon cuando intentaba escapar. Como represalia a sus actos, el Tengu l&amp;iacute;der le coloca el bulto que ten&amp;iacute;an del anciano anterior en la mejilla izquierda del viejo malvado y lo mandan volando fuera de ah&amp;iacute;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Dibujo realizado por&amp;nbsp;&lt;a href="http://on.fb.me/1bWuYRR" target="_blank" title="Perfil Carlos Insignares"&gt;Carlos Insignares&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;V&amp;iacute;a&amp;nbsp;&lt;a href="http://bit.ly/1bvNGJH" target="_blank" title="Watashi to Tokyo"&gt;WTT&lt;/a&gt;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 12 Dec 2013 06:35:11 +0000</pubDate><guid>http://kizunaclub.com/blog/2013/12/12/kobutori-jisan-la-calidad-de-la-vieja-animacion-japonesa-en-1929/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/kobutori-jisan-vieja-animaci%C3%B3n_japonesa-1929_1.jpg" length="313548" type="image/jpeg"></enclosure></item></channel></rss>