<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta Oportunidades</title><link>http://kizunaclub.com/blog/etiquetas/Oportunidades/</link><description>Las últimas entradas etiquetadas como Oportunidades</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/Oportunidades/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Tue, 09 May 2017 16:19:32 +0000</lastBuildDate><item><title>Herramientas para buscar Universidades en Japón
</title><link>http://kizunaclub.com/blog/2015/05/19/herramientas-para-buscar-universidades-en-japon/</link><description>
&lt;p&gt;Luego de ver las convocatorias a las becas MEXT que otorga el gobierno japon&amp;eacute;s cada a&amp;ntilde;o, decid&amp;iacute; recopilar varios enlaces y herramientas en este art&amp;iacute;culo para que f&amp;aacute;cilmente&amp;nbsp;hagas la b&amp;uacute;squeda de la universidad en Jap&amp;oacute;n donde te gustar&amp;iacute;a estudiar tu pregrado o postgrado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Buscador de Universidades en&amp;nbsp;Jap&amp;oacute;n&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Buscador Universidades Japon" src="https://c1.staticflickr.com/5/4161/34009398890_61b82d0ac5_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La primera herramienta que les voy a compartir se encuentra en esta p&amp;aacute;gina:&lt;/p&gt;

&lt;p&gt;&lt;a href="https://www.g-studyinjapan.jasso.go.jp/univ_search/" target="_blank" title="Buscar Universidad en Japon"&gt;Buscador de Universidades en Japon&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Es un buscador que te permite encontrar Universidades por:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Nombre de la Universidad&lt;/li&gt;
	&lt;li&gt;Nivel academico (Pregrado, maestr&amp;iacute;a o doctorado)&lt;/li&gt;
	&lt;li&gt;Palabras claves (palabras relacionadas )&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;Entre los resultados que podr&amp;aacute;s encontrar sobre una Universidad en particular se encuentran:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Ubicaci&amp;oacute;n&lt;/li&gt;
	&lt;li&gt;Perfil&lt;/li&gt;
	&lt;li&gt;Informaci&amp;oacute;n de contacto (tel&amp;eacute;fonos, correos)&lt;/li&gt;
	&lt;li&gt;Un listado de los programas que ofrece la Universidad&lt;/li&gt;
	&lt;li&gt;Programas Especiales para estudiantes extranjeros&lt;/li&gt;
	&lt;li&gt;Servicios especiales para estudiantes extranjetos&lt;/li&gt;
	&lt;li&gt;Datos adicionales (N&amp;uacute;mero de profesores, n&amp;uacute;mero&amp;nbsp;de estudiantes egresados, n&amp;uacute;mero&amp;nbsp;de convenios con universidades, entre otros)&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Listado de&amp;nbsp;Universidades en&amp;nbsp;Jap&amp;oacute;n&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Listado Universidades Japon Jasso" src="https://c1.staticflickr.com/5/4165/34009386080_ab06b3bfe4_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si a&amp;uacute;n no sabes el nombre de la Universidad a la que te gustar&amp;iacute;a aplicar, entonces esta p&amp;aacute;gina es para ti:&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.jasso.go.jp/links/japan_02_e.html" target="_blank" title="Listado de Universidades en Japon"&gt;Jasso: Enlaces a Universidades en Japon&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Es un listado de la Jasso donde te listan las universidades desde la A hasta la Z. Cada enlace te lleva a la p&amp;aacute;gina web en japon&amp;eacute;s de la universidad. Este listado es un gran complemento para la herramienta anterior.&lt;/p&gt;

&lt;h3&gt;Global 30&lt;/h3&gt;

&lt;p&gt;Otro listado de Universidades que vale la pena ver es el que ofrece &lt;a href="http://www.uni.international.mext.go.jp/university_list/Index/" target="_blank" title="Universidades de la lista de Global 30"&gt;Global 30&lt;/a&gt;. Seg&amp;uacute;n nos muestra su p&amp;aacute;gina web, este proyecto esta conformado por una lista de 13 universidades escogidas por el Gobierno Jappon&amp;eacute;s para crear un ambiente acad&amp;eacute;mico en el cual estudiantes extranjeros y japoneses puedan aprender los unos de los otros y crear lazos internacionales que los pueda impulsar a la escena internacional.&lt;/p&gt;

&lt;h3&gt;Centros de Estudiantes Internacionales&lt;/h3&gt;

&lt;p&gt;En el siguiente listado proporcionado por StudyJapan podras ver los &lt;a href="http://www.studyjapan.go.jp/en/link/link08e.html" target="_blank" title="Centros de Estudiantes Internacionales en universidades nacionales en japon"&gt;Centros de Estudiantes Internacionales de las Universidades Nacionales Japonesas&lt;/a&gt;.&lt;/p&gt;

&lt;h3&gt;Escuelas de formacion profesional&lt;/h3&gt;

&lt;p&gt;Este listado contiene &lt;a href="http://www.sgec.or.jp/ryuugakuguide/meibo2013.html" target="_blank" title="Escuelas de formacion profesional que aceptan estudiantes extranjeros"&gt;Escuelas de Formaci&amp;oacute;n Profesional que Aceptan Estudiantes Extranjeros&lt;/a&gt;. Dicha p&amp;aacute;gina web esta toda en japon&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Buscando un investigador&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Buscando investigador en Japon" src="https://c1.staticflickr.com/5/4185/34009379010_8108ebcb1e_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si lo que necesitas realmente es buscar un profesor o investigador a quien contactar para tu tesis de maestr&amp;iacute;a, esta herramienta de seguro te ayudar&amp;aacute; a contactar a esta persona en Jap&amp;oacute;n:&lt;/p&gt;

&lt;p&gt;&lt;a href="http://researchmap.jp/search/" target="_blank" title="Buscador de investigadores japoneses"&gt;ResearchMap.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;ResearchMap te permite localizar de cierta forma y ver la informaci&amp;oacute;n destacada de investigadores, ya sea busc&amp;aacute;ndolos por su nombre, afiliaci&amp;oacute;n a una universidad o por un &amp;aacute;rea del saber espec&amp;iacute;fica. Como resultado de la b&amp;uacute;squeda ver&amp;aacute;s el nombre del investigador, la universidad a la que se encuentra afiliado y su rol dentro de ella. Adicional a esto, si haces click en el nombre del investigador podr&amp;aacute;s obtener informaci&amp;oacute;n sobre:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Breve descripcion de perfil&lt;/li&gt;
	&lt;li&gt;Intereses&lt;/li&gt;
	&lt;li&gt;Art&amp;iacute;culos publicados&lt;/li&gt;
	&lt;li&gt;Libros&lt;/li&gt;
	&lt;li&gt;Conferencias y charlas&lt;/li&gt;
	&lt;li&gt;Trabajos&lt;/li&gt;
	&lt;li&gt;Asociaciones o membres&amp;iacute;as&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Instituciones de idioma japon&amp;eacute;s&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Cena japonesa en Itsu" src="https://c3.staticflickr.com/4/3079/2596499906_765199d03c_z.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen por&amp;nbsp;&lt;a href="https://www.flickr.com/photos/tripu/" target="_blank" title="Perfil Tripu Flickr"&gt;tripu&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si lo que estas buscando son institutos pare estudiar el idioma japon&amp;eacute;s, es posible que estos listados sean de tu beneficio:&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.nisshinkyo.org/link/index.html" target="_blank" title="Listado institutos japones por NIsshinkyo"&gt;Nisshinkyo.org&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.nisshinkyo.org/english/index.html" target="_blank" title="Asociación para la Promoción del Idioma Japonés"&gt;Asociaci&amp;oacute;n para la Promoci&amp;oacute;n de la Educaci&amp;oacute;n del&amp;nbsp;Idioma Japon&amp;eacute;s&lt;/a&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ten en cuenta que muchas de estas p&amp;aacute;ginas se encuentran en japon&amp;eacute;s. Ademas ten en cuenta que muchas de estas p&amp;aacute;ginas ameritan una b&amp;uacute;squeda avanzada para encontrar lo que realmente se ajusta a tus necesidades.&lt;/p&gt;

&lt;p&gt;Gracias a la &lt;a href="http://www.colombia.emb-japan.go.jp/ESP/index.htm" target="_blank" title="Embajada de Japón en Colombia"&gt;Embajada de Jap&amp;oacute;n en Colombia&lt;/a&gt; por proporcionarnos la informacion para la creacion de este articulo.&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&lt;em&gt;Espero que estas herramientas te sean de ayuda ya sea para aplicar a las becas del MEXT o simplemente para buscar universidad. Si en alg&amp;uacute;n momento encuentras una herramienta que crees que debamos compartir, d&amp;eacute;janos tu comentario o escr&amp;iacute;benos a&lt;/em&gt; &lt;em&gt;&lt;strong&gt;info@kizunaclub.com&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ilustraci&amp;oacute;n principal por &lt;a href="http://linkd.in/1z9yi2X" target="_blank" title="Perfil Carlos Insignares"&gt;Carlos Insignares&lt;/a&gt;.&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Tue, 19 May 2015 19:37:15 +0000</pubDate><guid>http://kizunaclub.com/blog/2015/05/19/herramientas-para-buscar-universidades-en-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/herramientas-para-buscar-universidades-en-japon.jpg" length="214515" type="image/jpeg"></enclosure></item><item><title>Monbukagakusho: Becas para estudiar en Japón
</title><link>http://kizunaclub.com/blog/2014/05/29/monbukagakusho-becas-para-estudiar-en-japon/</link><description>
&lt;p&gt;Las becas Monbukagakusho (文部科学省奨学金 Monbukagakushō Shōgakukin) son becas con TODO PAGO que anualmente provee el &lt;a href="http://es.wikipedia.org/wiki/Ministerio_de_Educaci%C3%B3n,_Cultura,_Deportes,_Ciencia_y_Tecnolog%C3%ADa_de_Jap%C3%B3n" title="MEXT Japon"&gt;MEXT&lt;/a&gt; ( Ministerio de Educaci&amp;oacute;n, Ciencia, Cultura, Deporte y Tecnolog&amp;iacute;a). La becas Monbukagakusho se ofrecen una sola vez al a&amp;ntilde;o y (para el caso de Colombia) sus convocatorias se abren a comienzos de abril de cada a&amp;ntilde;o. Actualmente las becas Monbukagakusho en Colombia est&amp;aacute;n gestionadas por el ICETEX y la Embajada del Jap&amp;oacute;n en Colombia. Actualmente se ofrecen 5 becas, 3 de las cuales son Monbukagakusho&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;1. Estudios de pregrado en diferentes &amp;aacute;reas de Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;2. Estudios de pregrado a nivel t&amp;eacute;cnico y tecn&amp;oacute;logo en diferentes &amp;aacute;reas de Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;3. Pregrado a nivel de entrenamiento t&amp;eacute;cnico especial en Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;4. Postgrado o investigaci&amp;oacute;n en diferentes &amp;aacute;reas en Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;5. Becas de investigaci&amp;oacute;n para cient&amp;iacute;ficos en diferentes &amp;aacute;reas&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Condiciones becas Pregrado&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ol&gt;
	&lt;li&gt;
	&lt;p&gt;El (la) candidato(a) debe poseer entre 17 y 21 a&amp;ntilde;os de edad&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Debe haber culminado sus estudios de bachillerato o estar a punto de terminarlos (termin&amp;oacute; sus estudios y materias del bachillerato y espera su graduaci&amp;oacute;n. Para esto debe tener un certificado de la instituci&amp;oacute;n, indicando que solo espera la graduaci&amp;oacute;n)&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Ahora bien adicional a lo anterior, debe haber presentado el examen de estado ICFES. Los resultados de dicho examen deben ser muy buenos, enti&amp;eacute;ndase &amp;nbsp;que el comit&amp;eacute; exigir&amp;aacute; que las materias relevantes a la carrera que vayan a estudiar est&amp;eacute;n por encima de 55 puntos &amp;nbsp;como m&amp;iacute;nimo, en las &amp;aacute;reas pertinentes de acuerdo con la carrera escogida, especialmente en matem&amp;aacute;ticas).&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Las notas de noveno, d&amp;eacute;cimo y und&amp;eacute;cimo de bachillerato ser&amp;aacute;n tomadas en cuenta, por lo tanto, las notas definitivas de cada a&amp;ntilde;o deber&amp;aacute;n ser muy buenas o excelentes; preferiblemente que no haya aceptables en las notas definitivas de cada a&amp;ntilde;o; (Bueno-Sobresaliente-Excelente) (4, 4.5 y 5) (8, 9 y 10), de acuerdo con los par&amp;aacute;metros establecidos en cada Instituci&amp;oacute;n.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Si ya ha ingresado a la universidad, debe anexar las notas de los semestres cursados.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Para el caso de los varones mayores de edad, deben en lo posible tener su situaci&amp;oacute;n militar definida para aplicar a la beca, ya que la obtenci&amp;oacute;n de la misma no los exonera ni los libera de prestar el servicio militar obligatorio.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;El certificado m&amp;eacute;dico que se exige en la convocatoria puede ser diligenciado por cualquier galeno con tarjeta profesional vigente, a quien se le debe recomendar expl&amp;iacute;citamente que diligencie dicho formato en letra legible; preferiblemente que lo diligencia a m&amp;aacute;quina &amp;oacute; digitalmente.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Todos los formatos del MEXT deben ser diligenciados en ingl&amp;eacute;s o en su defecto, en japon&amp;eacute;s&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Deber&amp;aacute;n entregarse a la oficina del ICETEX de su ciudad, a la m&amp;aacute;s cercana o bien hacerla llegar a la oficina del ICETEX de la ciudad de Bogot&amp;aacute; D.C&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;El dominio del idioma ingl&amp;eacute;s se demuestra con los resultados de cualquier examen internacional, entre los cuales est&amp;aacute;n: IELTS, BULATS, MET, TOEFL, BERLITZ, etc. De dichos ex&amp;aacute;menes debe obtener m&amp;iacute;nimo el nivel B2 para poder aplicar (v&amp;eacute;ase tablas de equivalencia del MCERL &amp;oacute; CEFR), siendo los puntajes de la siguiente forma: TOEFL: por Internet (IBT) 65 puntos, prueba por computador: 213 puntos, IELTS: 6.0, MET: B2, Bulats: B2.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;La beca cubre la totalidad de los estudios; de manera que el a&amp;ntilde;o de preparatoria y los a&amp;ntilde;os de estudios superiores est&amp;aacute;n embebidos y dichos a&amp;ntilde;os est&amp;aacute;n cubiertos por la beca.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;El (la) becario(a) deber&amp;aacute; asumir el costo de los impuestos de los tiquetes a&amp;eacute;reos de ida y regreso, el costo de otras visas que puedan necesitar para trasladarse hasta Jap&amp;oacute;n (generalmente se hace cambio de avi&amp;oacute;n o tr&amp;aacute;nsito en Estados Unidos de Am&amp;eacute;rica) y dicha visa no es necesario tenerla previo a la aplicaci&amp;oacute;n de la beca&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Al momento del viaje, el (la) becario(a), deber&amp;aacute; tener disponibles USD$2000 como vi&amp;aacute;ticos para cubrir gastos durante el viaje y costos de instalaci&amp;oacute;n apenas llegue a Jap&amp;oacute;n.&lt;/p&gt;
	&lt;/li&gt;
&lt;/ol&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Condiciones para becas de postgrado&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ol&gt;
	&lt;li&gt;
	&lt;p&gt;El aspirante debe ser graduado profesional.&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Calificaciones universitarias de m&amp;iacute;nimo 3.7/5.0&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Debes rer mayor de 21 a&amp;ntilde;os y menor de 35&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Tener 1 a&amp;ntilde;o de experiencia en el &amp;aacute;rea de estudios&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Dominar el ingl&amp;eacute;s. TOEFL: por Internet (IBT) 60 puntos, Prueba por computador: 213 puntos, IELTS: 6.5, MET: B2 y japon&amp;eacute;s (obligatorio a partir de 2013&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Gozar de excelente salud f&amp;iacute;sica y mental&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Tener disposici&amp;oacute;n para aprender el idioma japon&amp;eacute;s&lt;/p&gt;
	&lt;/li&gt;
&lt;/ol&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si no alcanzan a aplicar ahora, pues...&amp;iexcl;&amp;iexcl;prep&amp;aacute;rense!! ya conocen todas las condiciones y todo lo que necesitan para conseguirla, as&amp;iacute; que &amp;iexcl;muchos &amp;eacute;xitos con su aplicaci&amp;oacute;n! Para mayor informaci&amp;oacute;n vean todos las condiciones de las &lt;a href="http://www.icetex.gov.co/dnnpro5/becas/becasenelexterior/becasvigentes.aspx" title="Becas ICETEX"&gt;becas de Jap&amp;oacute;n en ICETEX&lt;/a&gt;&amp;nbsp;o en el sitio web de la &lt;a href="http://www.colombia.emb-japan.go.jp/ESP/index.htm" title="Embajada de Japón en Colombia"&gt;Embajada de Jap&amp;oacute;n en Colombia&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 29 May 2014 05:23:42 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/05/29/monbukagakusho-becas-para-estudiar-en-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/monbukagakusho-becas-para-estudiar-en-japon.png" length="164188" type="image/png"></enclosure></item></channel></rss>