<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta historia</title><link>http://kizunaclub.com/blog/etiquetas/historia/</link><description>Las últimas entradas etiquetadas como historia</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/historia/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Mon, 20 Aug 2018 01:11:39 +0000</lastBuildDate><item><title>¿Por qué los japoneses aman los colgantes para celular?
</title><link>http://kizunaclub.com/blog/2015/06/24/por-que-los-japoneses-aman-los-colgantes-para-celular/</link><description>
&lt;p&gt;En el art&amp;iacute;culo del d&amp;iacute;a de hoy vamos a explorar c&amp;oacute;mo los bolsillos de los kimono evolucionaron en los populares colgantes para celulares a los que el pueblo japon&amp;eacute;s parece ser tan aficionado. No parece haber una relaci&amp;oacute;n l&amp;oacute;gica de c&amp;oacute;mo los bolsillos terminaron siendo colgantes de celular, y es por eso que hablaremos de esta evoluci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Sagemono y Netsuke&amp;nbsp;&amp;nbsp;&lt;/h2&gt;

&lt;p&gt;Esta historia de los colgantes comenz&amp;oacute; con estas peque&amp;ntilde;as cositas llamadas sagemono y &lt;a href="https://es.wikipedia.org/wiki/Netsuke" target="_blank" title="Netsuke"&gt;netsuke&lt;/a&gt;. Los netsuke son esculturas en miniatura que se inventaron all&amp;aacute; por el siglo 17 en Jap&amp;oacute;n para servir como elementos de fijaci&amp;oacute;n (sujetadores) para las bolsas port&amp;aacute;tiles conocidas como sagemono. Los netsuke eran esas cosas que ten&amp;iacute;an en com&amp;uacute;n todos los sagemono. Los dos caracteres japoneses ne y tsuke significan &amp;quot;ra&amp;iacute;z&amp;quot; y &amp;quot;adjuntar&amp;quot;, respectivamente.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Netsuke" src="https://upload.wikimedia.org/wikipedia/commons/8/85/Netsuke-p1030001.jpg" style="height:auto; width:80%" /&gt;&lt;/p&gt;

&lt;p&gt;Las prendas tradicionales japonesas como el kimono y hakama no ten&amp;iacute;an bolsillos incorporados en ellas por lo que la gente necesitaba algo en donde almacenar sus cosas. Como las ri&amp;ntilde;oneras (cangureras) no se hab&amp;iacute;an inventado todav&amp;iacute;a, los sagemono fueron utilizados como dispositivos de almacenamiento en miniatura para cosas como pipas, tabaco, dinero, sellos y hasta drogas.&lt;/p&gt;

&lt;p&gt;Estas bolsas port&amp;aacute;tiles, tambi&amp;eacute; conocidas como &lt;a href="https://es.wikipedia.org/wiki/Inr%C5%8D" target="_blank" title="Inrou wikipedia"&gt;inrou&lt;/a&gt; eran peque&amp;ntilde;os recipientes colgados por un cord&amp;oacute;n de las fajas de la t&amp;uacute;nica (obi). Los contenedores eran generalmente simples bolsas o cestas peque&amp;ntilde;as, pero los m&amp;aacute;s populares y de lujo eran cajas intrincadamente talladas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&lt;em&gt;&amp;iquest;C&amp;oacute;mo se relaciona el Netsuke con los colgantes para celular?&lt;/em&gt;&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bueno, estos netsuke evolucionaron de peque&amp;ntilde;os sujetadores &amp;uacute;tiles a mucho, mucho m&amp;aacute;s. Con el tiempo se convirtieron en una forma de expresi&amp;oacute;n art&amp;iacute;stica y tienen una larga historia de reflejar todo, desde el folklore japon&amp;eacute;s hasta la vida cotidiana.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Netsuke arte" src="https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Mammoth_ivory_netsuke_buddha.JPG/640px-Mammoth_ivory_netsuke_buddha.JPG" style="height:auto; width:70%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El arte Netsuke fue m&amp;aacute;s popular durante el per&amp;iacute;odo Edo en Jap&amp;oacute;n, alrededor de los a&amp;ntilde;os 1615-1868. Con el tiempo se convirti&amp;oacute; en una forma de arte respetada, pero perdi&amp;oacute; su aplicaci&amp;oacute;n pr&amp;aacute;ctica como sujetador para los sagemono. El Netsuke comenz&amp;oacute; a ser producido por ninguna raz&amp;oacute;n pr&amp;aacute;ctica alguna. Ahora si pueden ver hacia donde va esta historia &amp;iquest;ehh?&lt;/p&gt;

&lt;p&gt;Una vez que el netsuke dej&amp;oacute; de ser utilizado para fines pr&amp;aacute;cticos, los artistas lo tomaron como una oportunidad para crear piezas ornamentales de impresionante belleza y complejidades exquisitas. Otros lo tomaron como la oportunidad de crear los precursores a Hello Kitty.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Colgante japones gato" src="https://c1.staticflickr.com/5/4160/34396811186_6da30e5cbe_o.jpg" style="height:auto; width:80%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por&amp;nbsp;&lt;a href="http://photozou.jp/photo/show/184917/155622221" target="_blank" title="Foto colgante japones"&gt;jyakouさん&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante el auge del netsuke en Jap&amp;oacute;n, mucha de su producci&amp;oacute;n eran peque&amp;ntilde;as cosas lindas dise&amp;ntilde;adas espec&amp;iacute;ficamente para hacer que las mujeres y los ni&amp;ntilde;os peque&amp;ntilde;os les palpitara todo el coraz&amp;oacute;n. Como tal, estos netsuke son considerados los primeros ejemplos de kawaii-ness en el arte japon&amp;eacute;s. Este fue el segundo paso de la transici&amp;oacute;n del netsuke al colgante del tel&amp;eacute;fono celular ( 携帯ストラップ )&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Los Netsuke se vuelven populares&lt;/h2&gt;

&lt;p&gt;Los colgantes del tel&amp;eacute;fono son peque&amp;ntilde;as &amp;quot;figuritas&amp;quot; que est&amp;aacute;n conectados a tel&amp;eacute;fonos celulares para la diversi&amp;oacute;n. Muchos tel&amp;eacute;fonos japoneses tienen un agujero de lazo a trav&amp;eacute;s del cual una correa se puede conectar, dichas correas son conocidas como &amp;quot;correas keitai&amp;quot;, donde keitai significa tel&amp;eacute;fono celular.&lt;/p&gt;

&lt;p&gt;Si ves uno de los modernos colgantes para celular de hoy en d&amp;iacute;a, podr&amp;aacute;s ver las similitudes con el netsuke y el sagemono. Yo creo que hay una conexi&amp;oacute;n definida aqu&amp;iacute;, y estoy seguro que otras personas en Internet est&amp;aacute;n de acuerdo en que los colgantes para tel&amp;eacute;fonos celulares japoneses son el equivalente moderno del netsuke y el sagemono. Los Kimonos no tienen bolsillos, y tampoco lo tienen los tel&amp;eacute;fonos celulares. Son pr&amp;aacute;cticamente lo mismo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Colgante en celular" src="http://art61.photozou.jp/pub/897/1881897/photo/90965842_624.v1435131607.jpg" style="height:auto; width:80%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por&amp;nbsp;&lt;a href="http://photozou.jp/photo/show/1881897/90965842" target="_blank" title="Colgante celular japones"&gt;すーた さん&lt;/a&gt;&lt;a href="http://photozou.jp/photo/show/1881897/90965842" target="_blank" title="Colgante celular japones"&gt;&amp;nbsp;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De todos modos, los colgantes del tel&amp;eacute;fono son s&amp;uacute;per populares en Jap&amp;oacute;n y hay toneladas y toneladas de variedades diferentes. Algunos de estos adornos para tel&amp;eacute;fono se afirma que pueden detectar fantasmas (nah!!), algunos pueden llevar medicinas (retroceso a los viejos tiempos, sin duda), y algunos incluso est&amp;aacute;n dise&amp;ntilde;ados espec&amp;iacute;ficamente para Farmville. (ehh?) Otros incluso tienen flash o luz para cuando suena el tel&amp;eacute;fono celular mientras que otros puedes ponerlos en tu dedo para limpiar la pantalla de mugre.&lt;/p&gt;

&lt;p&gt;As&amp;iacute;, al igual que el netsuke, no todos los adornos de celulares japoneses son s&amp;oacute;lo para ver. Algunos de ellos se utilizan realmente para algo pr&amp;aacute;ctico.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Como podemos apreciar, los sujetadores semi-&amp;uacute;tiles han sido una parte importante de la cultura japonesa desde hace cientos de a&amp;ntilde;os. Supongo que por eso es que los japoneses aman tanto a los colgantes para los celulares o tal vez simplemente piensan que son lindos. &lt;em&gt;&amp;iquest;Tu qu&amp;eacute; opinas?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;Tomado de&amp;nbsp;&lt;a href="http://www.tofugu.com/2012/12/10/why-japanese-people-love-phone-charms-so-much/" target="_blank" title="Tofugu sagemono and netsuke"&gt;TF&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustradora invitada:&amp;nbsp;&lt;a href="https://www.facebook.com/orianafda" target="_blank" title="Perfil Oriana Fontalvo"&gt;Oriana Fontalvo&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Wed, 24 Jun 2015 05:45:23 +0000</pubDate><guid>http://kizunaclub.com/blog/2015/06/24/por-que-los-japoneses-aman-los-colgantes-para-celular/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/por-que-los-japoneses-aman-los-colgantes-para-celular.jpg" length="464555" type="image/jpeg"></enclosure></item><item><title>Dibujos en los billetes y monedas japonesas actuales
</title><link>http://kizunaclub.com/blog/2015/02/12/dibujos-en-los-billetes-y-monedas-japonesas-actuales/</link><description>
&lt;p&gt;Hace poco me preguntaron si conoc&amp;iacute;a los personajes que sal&amp;iacute;an en los billetes japoneses y pues, como no ten&amp;iacute;a la mas remota idea de qui&amp;eacute;nes eran, decidi hacer este art&amp;iacute;culo jeje. Agregar&amp;eacute; tambien las descripciones para los dibujos que aparecen en el reverso tanto de los billetes como de las monedas japonesas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Billete de 10,000 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="billete de 10000 yenes frente" src="http://upload.wikimedia.org/wikipedia/commons/f/fe/Series_E_10K_Yen_Bank_of_Japan_note_-_front.jpg" style="height:auto; width:50%" /&gt;&lt;img alt="Reverso de Billete de 10000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/b/bd/Series_E_10K_Yen_Bank_of_Japan_note_-_back.jpg" style="height:auto; width:50%" /&gt;&lt;/p&gt;

&lt;p&gt;Via &lt;a href="http://en.wikipedia.org/wiki/10,000_yen_note" target="_blank" title="10000 yenes wikipedia"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el frente, este billete tiene el retrato de Yukichi Fukuzawa. En el reverso tiene la estatua del Fenix que se encuentra en el Templo Byodoin&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&amp;iquest;Qui&amp;eacute;n era Yukichi Fukuzawa?&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Yukichi Fukuzawa" src="http://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Yukichi_Fukuzawa.jpg/456px-Yukichi_Fukuzawa.jpg" style="float:left; height:154px; margin-bottom:10px; margin-top:10px; width:117px" /&gt;&lt;/p&gt;

&lt;p&gt;Apodado el Voltaire japon&amp;eacute;s, &lt;a href="http://en.wikipedia.org/wiki/Fukuzawa_Yukichi" target="_blank" title="Yukichi Fukuzawa"&gt;Fukuzawa Yukichi&lt;/a&gt; era un escritor japon&amp;eacute;s, profesor, traductor, emprendedor y periodista, fundador de la Universidad de Keio, el peri&amp;oacute;dico Jiji Shinpo y del Instituto para el Estudio de Enfermedades Infecciosas.&lt;/p&gt;

&lt;p&gt;Por sus ideales y activismo en el cambio a la Era Meiji, es considerado como uno de los fundadores del Jap&amp;oacute;n moderno.&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;Templo Byodo in&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Templo Byodo in" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Byodoin_Phoenix_Hall_Uji_2009.jpg/800px-Byodoin_Phoenix_Hall_Uji_2009.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto via &lt;a href="http://en.wikipedia.org/wiki/By%C5%8Dd%C5%8D-in" target="_blank" title="Wiki templo Byodo in"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El templo Byōdō-in fue construido originalmente en 998 como un chalet rural de Fujiwara no Michinagan (un importante pol&amp;iacute;tico que ostento la &amp;eacute;poca de mayor poder del clan fujiwara en el control de Jap&amp;oacute;n), en el a&amp;ntilde;o de 1052 fue convertido por un sucesor de esta familia en un templo budista, costruyendose el sal&amp;oacute;n del fenix un a&amp;ntilde;o despues. Fue la unica estructura que sobrevivio a un incedio producto de la guerra civil de 1336, es considerado como patrimonio de la humanidad por parte de la UNESCO al ser una de los monumentos de la antigua Kyoto.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Billete de 5,000 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Frente billete 5000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/9/9e/Series_E_5K_Yen_Bank_of_japan_note_-_front.jpg" style="height:auto; width:50%" /&gt;&lt;img alt="Reverso Billete 5000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/2/22/Series_E_5K_Yen_Bank_of_japan_note_-_back.jpg" style="height:auto; width:50%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen v&amp;iacute;a &lt;a href="http://en.wikipedia.org/wiki/5000_yen_note" target="_blank" title="Wiki billete 5000 yenes"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el frente, este billete tiene el retrato de Ichiyo Higuchi. En el reverso tiene la pintura &amp;ldquo;kakitsubata-zu&amp;rdquo;, trabajo de Korin Ogata&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&amp;iquest;Qui&amp;eacute;n era Ichiyo Higuchi?&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Foto Ichiyo Higuchi" src="http://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Higuchi_Ichiyou.png/220px-Higuchi_Ichiyou.png" style="float:left; height:186px; width:127px" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://es.wikipedia.org/wiki/Ichiy%C5%8D_Higuchi" target="_blank" title="Ichiyo Higuchi"&gt;Ichiyo Higuchi&lt;/a&gt; era una importante escritora en el per&amp;iacute;odo Meiji y la primera escritora mujer m&amp;aacute;s prominentes del Jap&amp;oacute;n moderno.&lt;/p&gt;

&lt;p&gt;Escribi&amp;oacute; poco ya que muri&amp;oacute; a corta edad pero su literatura perdura todav&amp;iacute;a es bastante apreciada en Jap&amp;oacute;n hoy en d&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;kakitsubata-zu&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Primera parte kakitsubata-zu" src="http://upload.wikimedia.org/wikipedia/commons/0/0a/Irises_screen_1.jpg" style="height:240px; width:552px" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Segunda parte kakitsubata-zu" src="http://upload.wikimedia.org/wikipedia/commons/4/46/Irises_screen_2.jpg" style="height:240px; width:552px" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://en.wikipedia.org/wiki/List_of_National_Treasures_of_Japan_(paintings)" target="_blank" title="Wiki pinturas que son tesoros nacionales en Japón"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es una de las pinturas m&amp;aacute;s famosas de Jap&amp;oacute;n. Fue designada como un Tesoro Nacional y actualmente se encuentra en el Museo Nezu en Tokyo. Fue pintada en un par de 6 paneles sobre papel dorado, donde Korin uso nada mas 3 colores, el azul de los p&amp;eacute;talos, el verde de los tallos, y el fondo de oro.&lt;br /&gt;
V&amp;iacute;a &lt;a href="http://www.dnp.co.jp/artscape/eng/ht/1006.html" target="_blank" title="Artscape Japan"&gt;artscape Japan&lt;/a&gt;&lt;/p&gt;

&lt;h2&gt;&amp;nbsp;&lt;/h2&gt;

&lt;h2&gt;Billete de 2,000 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Frente billete de 2000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/thumb/7/76/P103-2000Yen-%282000%29_front.jpg/800px-P103-2000Yen-%282000%29_front.jpg" style="height:auto; width:50%" /&gt;&lt;img alt="Reverso billete 2000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/2000_Yen_Murasaki_Shikibu.jpg/800px-2000_Yen_Murasaki_Shikibu.jpg" style="height:auto; width:50%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://en.wikipedia.org/wiki/2000_yen_note" target="_blank" title="Wiki billete 2000 yenes"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el frente, este billete tiene el dise&amp;ntilde;o de la entrada Shurei Mon. En el reverso tiene una escena de La Historia de Genji y un retrato de su autor, Murasaki Shikibu&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;Shureimon&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Foto Shureimon" src="http://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Naha_Shuri_Castle32bs5s4592.jpg/1024px-Naha_Shuri_Castle32bs5s4592.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Via &lt;a href="http://en.wikipedia.org/wiki/Shureimon" target="_blank" title="Wiki shureimon"&gt;wp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Shureimon (守礼 門 O Shurei no mon) es una puerta del barrio Shuri en Naha, la capital de la prefectura de Okinawa, Jap&amp;oacute;n. Es la segunda de las puertas principales del Castillo Shuri. Fue construido en el siglo 16. Tambi&amp;eacute;n se le llam&amp;oacute; Shurimon (首 里 門 &amp;quot;, Shuri puerta&amp;quot;) y Ii no Ayajoo o Wii nu Aijoo (上 の 綾 門 &amp;quot;Hermosa puerta en la parte superior&amp;quot;).&lt;/p&gt;

&lt;p&gt;La puerta fue destruida durante la Segunda Guerra Mundial y reconstruida a trav&amp;eacute;s de campa&amp;ntilde;as locales y el apoyo en los a&amp;ntilde;os 1950 y 1960. Se convirti&amp;oacute; en la primera parte del Castillo de Shuri a ser reconstruida, mientras que d&amp;eacute;cadas seguir&amp;iacute;an hasta que se restableci&amp;oacute; el resto del castillo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;La historia de Genji&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Foto historia de Genji" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Tale_of_Genji_Toyokuni_Utagawa_print.jpg/1280px-Tale_of_Genji_Toyokuni_Utagawa_print.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Via &lt;a href="http://es.wikipedia.org/wiki/Genji_Monogatari" target="_blank" title="Wiki genji monogatari"&gt;wp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La historia de Genji (Genji monogatari 源氏物語) Es una obra cl&amp;aacute;sica de la literatura japonesa escrita por la mujer de la nobleza y dama Murasaki Shikibu en los primeros a&amp;ntilde;os del siglo 11, alrededor del pico del per&amp;iacute;odo Heian. A veces se llama la primera novela del mundo, la primera novela moderna, la primera novela psicol&amp;oacute;gica o la primera novela que a&amp;uacute;n no se ha considerado un cl&amp;aacute;sico. Cabe destacar que la novela tambi&amp;eacute;n ilustra una representaci&amp;oacute;n &amp;uacute;nica de los medios de vida de altos cortesanos durante el per&amp;iacute;odo Heian.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Billete de 1,000 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Frente billete de 1000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/1000_yen_banknote_2004.jpg/800px-1000_yen_banknote_2004.jpg" style="height:auto; width:50%" /&gt;&lt;img alt="Reverso billete de 1000 yenes" src="http://upload.wikimedia.org/wikipedia/commons/9/99/1000_Yen_from_Back.jpg" style="height:auto; width:50%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://en.wikipedia.org/wiki/1000_yen_note" target="_blank" title="Wiki billete de 1000 yenes"&gt;wp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el frente, este billete tiene el retrato de Hideyo Noguchi. En el reverso tiene al Monte Fuji y flores de cerezo (Sakura)&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&amp;iquest;Qui&amp;eacute;n era Hideyo Noguchi?&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Hideyo Noguchi" src="http://upload.wikimedia.org/wikipedia/commons/3/3e/Noguchi_Hideyo.jpg" style="float:left; height:192px; width:126px" /&gt;&lt;a href="http://en.wikipedia.org/wiki/Hideyo_Noguchi" target="_blank" title="Wiki Hideyo Noguchi"&gt;Hideyo Noguchi&lt;/a&gt; fue un importante bacteriologo que descubri&amp;oacute; el agente pat&amp;oacute;geno de la neuros&amp;iacute;filis. Fue nominado en varias ocasiones para el premio nobel, fue un profesional comprometido con su labor como m&amp;eacute;dico para ayudar a otros viajando hacia el final de su vida extensamente por Centro y Suram&amp;eacute;rica en la b&amp;uacute;squeda de una vacuna para la fiebre amarilla.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;Monte Fuji&lt;/h3&gt;

&lt;p&gt;&lt;img alt="Monte Fuji" src="http://upload.wikimedia.org/wikipedia/commons/d/d5/FujiSunriseKawaguchiko2025WP.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto v&amp;iacute;a &lt;a href="http://en.wikipedia.org/wiki/Mount_Fuji" target="_blank" title="wiki monte Fuji"&gt;wp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Monte Fuji (Fujisan 富士山), situado en la isla de Honshu, es la monta&amp;ntilde;a m&amp;aacute;s alta de Jap&amp;oacute;n en 3,776.24 m (12.389 pies). Es un conocido s&amp;iacute;mbolo de Jap&amp;oacute;n y se representa con frecuencia en el arte y fotograf&amp;iacute;as, as&amp;iacute; como la visita de turistas y escaladores. Es una de las &amp;quot;tres monta&amp;ntilde;as sagradas&amp;quot; (三 霊 山 Sanreizan) de Jap&amp;oacute;n junto con el Monte Tate y el Monte Haku; se a&amp;ntilde;adi&amp;oacute; a la Lista del Patrimonio Mundial como sitio cultural el 22 de junio de 2013.&lt;/p&gt;

&lt;p&gt;La monta&amp;ntilde;a ha sido seleccionado como patrimonio &amp;quot;cultural&amp;quot; en lugar de un sitio de patrimonio &amp;quot;natural&amp;quot;. Seg&amp;uacute;n la UNESCO, el Monte Fuji &amp;quot;ha inspirado a artistas y poetas y sido objeto de peregrinaci&amp;oacute;n desde hace siglos&amp;quot;.&lt;/p&gt;

&lt;h2&gt;&lt;br /&gt;
Moneda de 500 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="moneda japonesa 500 yenes" src="/media/uploads/moneda-japonesa-500-yenes_medium.jpg" style="height:auto; width:70%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen v&amp;iacute;a &lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En el frente de la moneda aparece un dibujo de la planta Paulownia. En la parte de atr&amp;aacute;s aparece el n&amp;uacute;mero 500 y unas peque&amp;ntilde;as ramas del mismo &amp;aacute;rbol supongo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;Paulownia&lt;/h3&gt;

&lt;p&gt;&lt;img alt="paulownia" src="http://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Go-shichi_no_kiri_crest_2.svg/220px-Go-shichi_no_kiri_crest_2.svg.png" style="height:147px; width:220px" /&gt;&lt;/p&gt;

&lt;p&gt;Via &lt;a href="http://en.wikipedia.org/wiki/Paulownia" target="_blank" title="wiki paulownia"&gt;wp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Paulownia es conocida en japon&amp;eacute;s como kiri (桐), refiri&amp;eacute;ndose espec&amp;iacute;ficamente a P. tomentosa; tambi&amp;eacute;n se le conoce como el &amp;quot;&amp;aacute;rbol princesa&amp;quot;. Antiguamente era habitual plantar un &amp;aacute;rbol de Paulownia cuando nac&amp;iacute;a una ni&amp;ntilde;a, y luego convertirlo en un aparador como regalo de bodas para cuando se casara. Paulownia es el emblema de la oficina del primer ministro y tambi&amp;eacute;n sirve como el emblema del gabinete y el gobierno.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Moneda de 100 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="frente moneda japonesa 100 yenes" src="/media/uploads/moneda-japonesa-100-yenes-frente_big.jpg" style="height:auto; width:20%" /&gt;&lt;img alt="Reverso moneda japonesa 100 yenes" src="/media/uploads/moneda-japonesa-100-yenes-reverso_medium.jpg" style="height:auto; width:20%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta moneda tiene en el frente el dibujo de las flores de cerezo (Sakura). En su parte de atr&amp;aacute;s aparece el n&amp;uacute;mero 100 nada mas.&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Las sakura son un elemento simb&amp;oacute;lico com&amp;uacute;n en la cultura popular de Jap&amp;oacute;n, donde tienen m&amp;uacute;ltiples significados relacionados. La imagen de los p&amp;eacute;talos de estas flores ca&amp;iacute;dos en masa al principio de la primavera, especialmente en abril, simboliza la belleza de la naturaleza y el renacimiento de la vida como un nuevo comienzo.&amp;rdquo;&lt;br /&gt;
Via &lt;a href="/admin/zinnia/entry/49/wikipedia%20http:/es.wikipedia.org/wiki/Sakura_(cerezo)" target="_blank" title="wiki sakura"&gt;wiki sakura&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Moneda de 50 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="moneda japonesa 50 yenes frente" src="/media/uploads/moneda-japonesa-50-yenes-frente_medium.jpg" style="height:auto; width:20%" /&gt;&lt;img alt="moneda japonesa 50 yenes reverso" src="/media/uploads/moneda-japonesa-50-yenes-reverso_medium.jpg" style="height:auto; width:20%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta moneda tiene dibujado un Crisantemo en el frente y en la parte de atr&amp;aacute;s aparece el n&amp;uacute;mero 50. Esta moneda tiene un agujero en el centro.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Emblema Crisantemo" src="http://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Flag_of_the_Japanese_Emperor.svg/1024px-Flag_of_the_Japanese_Emperor.svg.png" style="height:auto; width:50%" /&gt;&lt;img alt="Flor crisantemo" src="http://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Chrysanthemum_sp.jpg/1024px-Chrysanthemum_sp.jpg" style="height:auto; width:50%" /&gt;&lt;/p&gt;

&lt;p&gt;Via &lt;a href="http://en.wikipedia.org/wiki/Chrysanthemum" target="_blank" title="wiki crisantemo"&gt;wiki crisantemo&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
El crisantemo son flores nativas de Asia y el noreste de Europa. La flor pudo haber sido tra&amp;iacute;da a Jap&amp;oacute;n en el siglo VIII de nuestra era. El emperador adopt&amp;oacute; la flor como su sello oficial. El &amp;quot;Festival de la felicidad&amp;quot; en Jap&amp;oacute;n celebra la flor.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Moneda de 10 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="moneda japonesa 10 yenes frente" src="/media/uploads/moneda-japonesa-10-yenes-frente_medium.jpg" style="height:auto; width:20%" /&gt;&lt;img alt="moneda japonesa 10 yenes reverso" src="/media/uploads/moneda-japonesa-10-yenes-reverso_medium.jpg" style="height:auto; width:20%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta moneda tiene en el frente el Templo Byodo in. En la parte de atr&amp;aacute;s aparece el n&amp;uacute;mero 10.&lt;/p&gt;

&lt;p&gt;El dibujo hace referencia al representa el F&amp;eacute;nix que se encuentra en el templo Byodo in. Tambi&amp;eacute;n aparece una imagen referente a esta estructura en el billete de 10.000 yenes, del cual les hable al comienzo de este articulo.&lt;/p&gt;

&lt;h2&gt;&lt;br /&gt;
Moneda de 5 yenes&lt;/h2&gt;

&lt;p&gt;&lt;img alt="moneda japonesa 5 yenes frente" src="/media/uploads/moneda-japonesa-5-yenes-frente_medium.jpg" style="height:auto; width:20%" /&gt;&lt;img alt="moneda japonesa 5 yenes reverso" src="/media/uploads/moneda-japonesa-5-yenes-reverso_medium.jpg" style="height:auto; width:20%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta moneda tiene en el frente dibujados una espiga de arroz, un engranaje y agua. En la parte de atras tiene unos kanji haciendo referencia a Jap&amp;oacute;n y al a&amp;ntilde;o en que fue expedida la moneda.&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Los tres elementos gr&amp;aacute;ficos de la moneda representa la agricultura y la pesca, los elementos clave del primer sector de la econom&amp;iacute;a japonesa. Alrededor de su agujero, hay un engranaje que representa la industria. Es la &amp;uacute;nica moneda japonesa en circulaci&amp;oacute;n a carecer de n&amp;uacute;meros ar&amp;aacute;bigos en cada cara.&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Moneda de 1 yen&lt;/h2&gt;

&lt;p&gt;&lt;img alt="moneda japonesa 1 yen frente" src="/media/uploads/moneda-japonesa-1-yen-frente_medium.jpg" style="height:auto; width:20%" /&gt;&lt;img alt="moneda japonesa 1 yen reverso" src="/media/uploads/moneda-japonesa-1-yen-reverso_medium.jpg" style="height:auto; width:20%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas banco de japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta moneda tiene dibujados en el reverso un &amp;aacute;rbol joven, que simboliza el crecimiento sano de Jap&amp;oacute;n y en el frente el n&amp;uacute;mero 1.&lt;/p&gt;

&lt;p&gt;Eso es todo detr&amp;aacute;s de las fascinantes historias y significados de los dibujos en los billetes y monedas japonesas, espero esta informaci&amp;oacute;n haya sido interesante y enriquecedora para ustedes. Nos escribimos en una pr&amp;oacute;xima ocasi&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Fuente principal:&lt;/strong&gt; &lt;a href="https://www.boj.or.jp/en/note_tfjgs/note/valid/issue.htm/" target="_blank" title="Monedas Banco de Japón"&gt;Banco de Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Este art&amp;iacute;culo fue elaborado con la colaboraci&amp;oacute;n de &lt;a href="http://linkd.in/1z9yi2X" target="_blank" title="Perfil Carlos Insignares"&gt;Carlos Insignares&lt;/a&gt;. Imagen principal de &lt;a href="http://on.fb.me/It1VIW" target="_blank" title="Perfil Christian Molina"&gt;Christian Molina&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 12 Feb 2015 06:43:23 +0000</pubDate><guid>http://kizunaclub.com/blog/2015/02/12/dibujos-en-los-billetes-y-monedas-japonesas-actuales/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/dibujos-en-los-billetes-y-monedas-japonesas-actuales.jpg" length="361025" type="image/jpeg"></enclosure></item><item><title>Las 9 empresas de familia japonesas más antiguas del planeta
</title><link>http://kizunaclub.com/blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/</link><description>
&lt;p&gt;Tradicionalmente el &amp;eacute;xito de una sociedad estaba en comprender el mercado o la legislaci&amp;oacute;n, pero estos conocimientos en casos de empresas familiares resultan insuficientes si no programamos la sucesi&amp;oacute;n de la segunda generaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;El tema no es menor en la mayor&amp;iacute;a de Latinoam&amp;eacute;rica, donde la mayor&amp;iacute;a de emprendimientos traducidos en sociedades, no superan los primeros a&amp;ntilde;os (discusiones entre los socios, deudas, entre otros aspectos); a esto se suma la ausencia total de reglas claras en cuanto a los familiares destinados a suceder al fundador en la direcci&amp;oacute;n de la empresa, llamados protocolos de familia.&lt;/p&gt;

&lt;p&gt;Ahora entrando en materia, el caso japon&amp;eacute;s presenta un caso de indudable importancia para los empresarios latinoamericanos. Jap&amp;oacute;n es una mina de sociedades longevas, con m&amp;aacute;s de 20.000 empresas centenarias. Para ilustrar mejor el tema, observemos 9 de las empresas de familia japonesas m&amp;aacute;s antiguas del planeta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;1. Kongo Gumi&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Oficina Kongo Gumi " src="https://c1.staticflickr.com/5/4182/34323285151_7559382803_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Osaka&lt;br /&gt;
Fundaci&amp;oacute;n: 578&lt;br /&gt;
Generaciones: 40&lt;br /&gt;
&lt;a href="http://www.kongogumi.co.jp/" target="_blank" title="Pagina kongo gumi"&gt;www.kongogumi.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;El pr&amp;iacute;ncipe Shotoku trajo miembros de la familia Kongo a Jap&amp;oacute;n desde Corea hace m&amp;aacute;s de 1.400 a&amp;ntilde;os para construir el Templo Shitennoji budista, que sigue en pie. A trav&amp;eacute;s de los siglos, Kongo Gumi ha participado en la construcci&amp;oacute;n de muchos edificios famosos, incluyendo el castillo de Osaka del siglo 16. Hoy en d&amp;iacute;a la familia sigue para construir y reparar los templos religiosos y gestionar la contrataci&amp;oacute;n general desde su sede en Osaka. El &amp;uacute;ltimo presidente en liderar la compa&amp;ntilde;&amp;iacute;a fue Masakazu Kongo.&lt;/p&gt;

&lt;p&gt;Hasta el 2006 ostent&amp;oacute; el t&amp;iacute;tulo de la empresa familiar m&amp;aacute;s antigua del planeta. En 2006 la familia perdi&amp;oacute; el control, que mantuvo por 14 siglos siendo absorbida por Takamatsu Corporation.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;2. Hoshi Ryokan&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Hoshi Ryokan" src="https://upload.wikimedia.org/wikipedia/commons/c/c1/Hoshi_Ryokan.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="http://commons.wikimedia.org/wiki/File:Hoshi_Ryokan.jpg" target="_blank" title="Foto hoshi ryokan"&gt;Namazu-tron&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Posada / albergue tradicional japon&amp;eacute;s&lt;br /&gt;
Komatsu&lt;br /&gt;
Fundaci&amp;oacute;n: 718&lt;br /&gt;
Generaciones: 46&lt;br /&gt;
&lt;a href="http://www.ho-shi.co.jp/jiten/Houshi_E/" target="_blank" title="Pagina hoshi ryokan"&gt;www.ho-shi.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n la leyenda, el dios del Monte Hakusan visit&amp;oacute; un sacerdote budista, dici&amp;eacute;ndole que descubriera un manantial subterr&amp;aacute;neo en una aldea cercana. Cuando el manantial fue encontrado el sacerdote pidi&amp;oacute; que su disc&amp;iacute;pulo, hijo de un le&amp;ntilde;ador llamado Garyo Saskiri, construyera y administrara un spa en ese sitio. Su familia, conocida como Hoshi, han administrado el hotel en Komatsu desde entonces; la actual estructura alberga a 450 personas en 100 habitaciones. Zengoro Hoshi es el patriarca actual.&lt;br /&gt;
Aparecen en el libro de guinness records como el hotel m&amp;aacute;s antiguo del planeta&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;3. Toraya&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Toraya respoteria" src="https://c2.staticflickr.com/6/5155/5884756004_c68f586132_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="https://www.flickr.com/photos/57085156@N00/5884756004/" target="_blank" title="Foto Toraya"&gt;Yuichi Sakuraba&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Reposteria&lt;br /&gt;
Tokyo&lt;br /&gt;
Fundaci&amp;oacute;n: pre -1600&lt;br /&gt;
Generaciones: 17&lt;br /&gt;
&lt;a href="http://www.toraya-group.co.jp/" target="_blank" title="Pagina web Toraya"&gt;www.toraya-group.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La m&amp;aacute;s antigua confiter&amp;iacute;a tradicional de Jap&amp;oacute;n ha estado haciendo el dulce manjar conocido como wagashi desde su fundaci&amp;oacute;n en Kyoto por Enchu Kurokawa. Despu&amp;eacute;s de que su hijo Kichiemon Kurokawa cultiv&amp;oacute; relaciones con la nobleza de Jap&amp;oacute;n, la empresa se convirti&amp;oacute; en proveedor de la Corte Imperial de Jap&amp;oacute;n en los siglos 17 y 18. La firma se traslad&amp;oacute; a Tokio en 1879 y abri&amp;oacute; su primer punto de venta de la rama en el a&amp;ntilde;o de 1962. Hoy en d&amp;iacute;a, bajo Mitsuhiro Kurokawa, un ex banquero, la firma opera 79 tiendas con unos ingresos de alrededor de $ 150 millones.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;4. Enshu Sado School&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Enshuu Sado School" src="http://www.jfa.jp/img/cache/53b5f7de-2fcc-4a61-9dae-18dcd3093d95.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto via &lt;a href="http://www.jfa.jp/eng/news/00001175/" target="_blank" title="Enshuu Sado School"&gt;JFA&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Escuela t&amp;eacute; ceremonial&lt;br /&gt;
Tokyo&lt;br /&gt;
Fundacion: 1602&lt;br /&gt;
Generaciones: 13 generaciones&lt;br /&gt;
&lt;a href="http://www.enshuryu.com/" target="_blank" title="Pagina web Enshuu Sado School"&gt;www.enshuryu.com&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La escuela ha prosperado durante 400 a&amp;ntilde;os, impartiendo la tradicional ceremonia del t&amp;eacute; Sado y su cultura japonesa. Fundada por el Se&amp;ntilde;or Enshu Kobori (1579-1647), quien se desempe&amp;ntilde;&amp;oacute; como instructor oficial de t&amp;eacute; para el segundo y tercer shogun de Jap&amp;oacute;n y construy&amp;oacute; los famosos castillos de Nagoya y Osaka. El gran maestro actual Sojitsu Kobori sucedi&amp;oacute; a su padre en 2001 a los 44 a&amp;ntilde;os y ahora supervisa un personal de 20 con 30.000 practicantes, 53 cap&amp;iacute;tulos locales en Jap&amp;oacute;n, cap&amp;iacute;tulos internacionales en Holanda, Corea y una escuela en Singapur. Todas las ma&amp;ntilde;anas, &amp;eacute;l va a la sala de los antepasados de la escuela para presentar sus respetos a sus antepasados.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;5. Takenaka&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Takenaka Corporation" src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Takenaka-Corp-hq-01.jpg/1920px-Takenaka-Corp-hq-01.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="http://ja.wikipedia.org/wiki/%E7%AB%B9%E4%B8%AD%E5%B7%A5%E5%8B%99%E5%BA%97#mediaviewer/File:Takenaka-Corp-hq-01.jpg" target="_blank" title="Foto edificio Corporacion Takenaka"&gt;J o&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Construcci&amp;oacute;n&lt;br /&gt;
Osaka&lt;br /&gt;
Fundado en 1610&lt;br /&gt;
&lt;a href="http://www.takenaka.co.jp/" target="_blank" title="Pagina web Corporación Takenaka"&gt;www.takenaka.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Fue fundada en Nagoya por el carpintero de templos Tobei Masataka Takenaka. Despu&amp;eacute;s de la liquidaci&amp;oacute;n de la empresa Kongo Gumi, se consideran la empresa constructora m&amp;aacute;s antigua de Jap&amp;oacute;n. Takenaka ha construido edificios de oficinas para algunas de las principales empresas japonesas, como Mitsui Bank y Nippon Life Insurance. La empresa familiar ha ganado muchos premios por su dise&amp;ntilde;o, t&amp;eacute;cnica y calidad.&lt;/p&gt;

&lt;p&gt;Hoy en d&amp;iacute;a la empresa Takenaka es una multinacional con oficinas en 18 pa&amp;iacute;ses diferentes. Su presidente es Toichi Takenaka. Entre sus construcciones m&amp;aacute;s importantes se encuentran la Torre de Tokyo, el Domo de Tokyo (primer estadio en Jap&amp;oacute;n con techo de membrana inflable), el Domo de Fukuoka (primer estadio en Jap&amp;oacute;n con techo retr&amp;aacute;ctil) y el Hotel Kobe Meriken Park Oriental.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;6. Kikkoman&lt;/h2&gt;

&lt;p&gt;&lt;a href="https://upload.wikimedia.org/wikipedia/commons/7/7f/KIKKOMAN_Corporation_head_office.jpg"&gt;&lt;img alt="" src="https://upload.wikimedia.org/wikipedia/commons/7/7f/KIKKOMAN_Corporation_head_office.jpg" style="height:auto; width:100%" /&gt;&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La foto es de&amp;nbsp;&lt;a href="https://commons.wikimedia.org/w/index.php?curid=3646651" target="_blank"&gt;Mayuno&lt;/a&gt;&amp;nbsp;- Trabajo propio, CC BY-SA 3.0&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Salsa de soya&lt;br /&gt;
Noda.&lt;br /&gt;
Fundado en 1630&lt;br /&gt;
&lt;a href="http://www.kikkoman.com/index.shtml" target="_blank" title="Pagina web Kikkoman"&gt;www.kikkoman.com&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Despu&amp;eacute;s de la derrota militar y muerte de su marido y en el castillo de Osaka en el siglo 16, la viuda Shige Maki escap&amp;oacute; a Noda, Jap&amp;oacute;n y estableci&amp;oacute; una peque&amp;ntilde;a empresa que se convertir&amp;iacute;a en productores de salsa de soja. La empresa familiar se convirti&amp;oacute; en una empresa unificada en 1917, cuando ocho ramas de la familia Mogi fusionaron sus empresas. La compa&amp;ntilde;&amp;iacute;a ha crecido desde entonces para convertirse en el mayor productor del mundo de productos de salsa de soja.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;7. Grupo Sumitomo&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Grupo sumitomo" src="http://images.china.cn/attachement/jpg/site1007/20120705/0013729928e6115f40b126.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto v&amp;iacute;a &lt;a href="http://www.china.org.cn/top10/2012-07/05/content_25814399_9.htm" target="_blank" title="Grupo sumitomo"&gt;china.org&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Conglomerado&lt;br /&gt;
Tokyo&lt;br /&gt;
Fundado en 1630&lt;br /&gt;
&lt;a href="http://www.sumitomocorp.co.jp/" target="_blank" title="Pagina web Sumitomo corporation"&gt;www.sumitomocorp.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Masatomo Sumitomo, un ex sacerdote budista, abri&amp;oacute; una tienda de medicina y libros en Kyoto en el siglo 17. Conforme pas&amp;oacute; el tiempo, varios miembros de la familia se unieron al conglomerado, convirti&amp;eacute;ndolo en lo que es hoy en d&amp;iacute;a. El n&amp;uacute;cleo actual del Grupo Sumitomo consta de 20 empresas dedicadas a la banca, la construcci&amp;oacute;n naval, la miner&amp;iacute;a, la producci&amp;oacute;n de vidrio, la electr&amp;oacute;nica, el cemento, la madera y los productos qu&amp;iacute;micos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;8. Gekkeikan&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Sake gekkeikan" src="https://c1.staticflickr.com/7/6114/6211043392_66ddeb9044_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="https://www.flickr.com/photos/64151236@N07/6211043392/" target="_blank" title="Sake gekkeikan"&gt;Christian Kaden&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Sake&lt;br /&gt;
Fushimi.&lt;br /&gt;
Fundado en 1637.&lt;br /&gt;
Generaciones: 13&lt;br /&gt;
&lt;a href="http://www.gekkeikan.co.jp/" target="_blank" title="Pagina web Gekkeikan"&gt;www.gekkeikan.co.jp&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La cervecer&amp;iacute;a Gekkeikan fue establecida por Jiemon Okura en la ciudad de Fushimi. El nombre de la compa&amp;ntilde;ia literalmente significa &amp;ldquo;corona de laurel&amp;rdquo;. La calidad de su sake ha dado lugar a la designaci&amp;oacute;n de la compa&amp;ntilde;&amp;iacute;a como el proveedor oficial de la familia imperial japonesa. En la actualidad, la empresa tiene m&amp;aacute;s de 170 productos y exporta a m&amp;aacute;s de 60 pa&amp;iacute;ses diferentes, hip!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;9. Yamamotoyama&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Te Yamamotoyama" src="https://c1.staticflickr.com/1/150/432479549_2032dba175_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="https://www.flickr.com/photos/framebyframe/432479549/" target="_blank" title="Te yamamotoyama"&gt;chcharlie&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Te.&lt;br /&gt;
Fundado en 1690&lt;br /&gt;
&lt;a href="http://www.yamamotoyama.com/" target="_blank" title="Pagina web Yamamotoyama"&gt;www.yamamotoyama.com&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;La familia Yamamotoyama comenz&amp;oacute; a producir t&amp;eacute; premium en Jap&amp;oacute;n hace m&amp;aacute;s de tres siglos. La compa&amp;ntilde;&amp;iacute;a es ahora el negocio del t&amp;eacute; de propiedad familiar m&amp;aacute;s antigua del planeta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&amp;iquest;Cu&amp;aacute;l es el &amp;eacute;xito de la sucesi&amp;oacute;n en las empresas familiares japonesas?&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Desde nuestro punto de vista en la sala de redacci&amp;oacute;n (jeje si claro) y seg&amp;uacute;n lo que pude investigar con varios japoneses y personas que han vivido en Jap&amp;oacute;n, el &amp;eacute;xito de la continuidad de las empresas de familia en Jap&amp;oacute;n esta basado en su cultura por el respeto a sus ancestros.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Se debe al amor a la tradici&amp;oacute;n y esfuerzo de guardar las cosas hist&amp;oacute;ricas japonesas.&amp;quot;&lt;/p&gt;

&lt;p&gt;Kazuyoshi Hayashi&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Tambi&amp;eacute;n varios japoneses con los que habl&amp;eacute; sobre el tema me comentaron algo parecido, que era cuesti&amp;oacute;n de kokoro (coraz&amp;oacute;n).&lt;/p&gt;

&lt;p&gt;Por ultimo, las palabras relacionadas con este tema que pude encontrar son atotsugi ( 跡継ぎ&amp;nbsp;) y koukeisha (後継者) que significan heredero y sucesor respectivamente.&lt;/p&gt;

&lt;p&gt;Espero te haya fascinado este tema tanto como a mi. Si quieres ahondar m&amp;aacute;s en el tema, te recomiendo el art&amp;iacute;culo que escribi&amp;oacute; &lt;a href="#funabashi-autor"&gt;Funabashi Haruo&lt;/a&gt; donde analiza el tema desde 3 puntos de vista particulares.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Este art&amp;iacute;culo fue escrito en colaboraci&amp;oacute;n con Juan Pablo Casta&amp;ntilde;eda. Ilustraci&amp;oacute;n principal por &lt;a href="http://on.fb.me/16sPito" target="_blank" title="Perfil Anna Garcia"&gt;Anna Garc&amp;iacute;a&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h4&gt;Bibliograf&amp;iacute;a&lt;/h4&gt;

&lt;ul&gt;
	&lt;li&gt;Autores varios, Empresas colombianas perdurables casos de &amp;eacute;xito, Superintendencia de Sociedades, Colecci&amp;oacute;n Buen Gobierno, Bogot&amp;aacute;, 2013&lt;/li&gt;
	&lt;li&gt;III Simposio Internacional de Empresas de Familia, Universidad de la Salle, Bogot&amp;aacute;, 06 de Octubre de 2011&lt;/li&gt;
	&lt;li&gt;Revista La-raz&amp;oacute;n, &lt;a href="http://www.la-razon.com/index.php?_url=/suplementos/financiero/empresa-familiar-antigua-Kongo-Gumi_0_1844215565.html%20" target="_blank" title="Kongo Gumi"&gt;La empresa familiar m&amp;aacute;s antigua tiene 1428 a&amp;ntilde;os, es Kongo Gumi&lt;/a&gt;&lt;/li&gt;
	&lt;li&gt;&lt;a href="http://www.griequity.com/resources/industryandissues/familybusiness/oldestinworld.html" target="_blank" title="World's oldest family companies"&gt;The world&amp;rsquo;s oldest family companies.&lt;/a&gt;&amp;nbsp;&lt;/li&gt;
	&lt;li&gt;Funabashi Haruo, &lt;a href="http://www.nippon.com/es/features/c00615/" target="_blank" title="Nippon"&gt;Jap&amp;oacute;n, una mina de empresas longevas, 2014&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Wed, 17 Dec 2014 17:42:10 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta.png" length="292836" type="image/png"></enclosure></item><item><title>Un país cerrado al mundo: el aislacionismo japonés en la era Tokugawa
</title><link>http://kizunaclub.com/blog/2014/08/07/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/</link><description>
&lt;p&gt;&amp;iexcl;Hola a todos! Esta vez he decidido escribir mi art&amp;iacute;culo sobre el aislacionismo japon&amp;eacute;s durante la era Tokugawa (1603 - 1868). Me llam&amp;oacute; mucho la atenci&amp;oacute;n porque, contrario al car&amp;aacute;cter cosmopolita de la sociedad japonesa, antes las islas eran tremendamente cerradas a cualquier contacto con el extranjero. Imaginen su pa&amp;iacute;s, de un momento a otro, perdiera cualquier tipo de comunicaci&amp;oacute;n o relaci&amp;oacute;n directa con los dem&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;En la era de la globalizaci&amp;oacute;n es algo bastante complicado de imaginar. Ni siquiera es posible hacerlo sin pensar en las consecuencias catastr&amp;oacute;ficas desde el punto de vista econ&amp;oacute;mico. No obstante, hace varios siglos era algo menos complicado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si uno observa la situaci&amp;oacute;n geogr&amp;aacute;fica de Jap&amp;oacute;n se dar&amp;aacute; cuenta de c&amp;oacute;mo fue posible mantener un pa&amp;iacute;s con tanta independencia. Sin ning&amp;uacute;n territorio en el agitado continente era relativamente sencillo ejercer control sobre los contactos con los extranjeros. El mar sirvi&amp;oacute; de barrera natural durante muchos siglos.&lt;/p&gt;

&lt;p&gt;Los que hayan le&amp;iacute;do mi art&amp;iacute;culo sobre &lt;a href="http://bit.ly/1pDcNoA" title="Islas Artificiales en Japón"&gt;Islas Artificiales en Jap&amp;oacute;n&lt;/a&gt;, recordar&amp;aacute;n que en el siglo XVII fue construida la isla Dejima en la bah&amp;iacute;a de Nagasaki con el fin de reunir ah&amp;iacute; a los pocos extranjeros que ten&amp;iacute;an permiso de pisar tierras niponas. Esta medida hizo parte de una pol&amp;iacute;tica aislacionista impulsada desde el shogunato. Esto quiere decir que el pa&amp;iacute;s estuvo bajo un estricto control.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Con Ieyasu vino el cambio&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Shogun Ieyasu cara de troll" src="https://files.tofugu.com/articles/japan/2012-07-31-japanese-internet-isolationism/trollface-shogun.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen deTokugawa Ieyasu tomada de &lt;a href="http://www.tofugu.com/2012/07/31/isolationism-on-the-japanese-web/" title="Tofugu aislacionismo"&gt;TF&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para entender esto, es necesario exponer c&amp;oacute;mo se manej&amp;oacute; el pa&amp;iacute;s a lo largo de la era Tokugawa. A finales del siglo XVI, Jap&amp;oacute;n era un conjunto de territorios pol&amp;iacute;ticamente inestables que compet&amp;iacute;an entre s&amp;iacute; por el control de las islas. De estos constantes conflictos surgi&amp;oacute; victorioso Tokugawa Ieyasu, cuyos esfuerzos se vieron encaminados hacia la estabilidad de Jap&amp;oacute;n a trav&amp;eacute;s de un severo control de poblaci&amp;oacute;n. [1] Esto incluia una estricta jerarqu&amp;iacute;a social, restringido movimiento de personas dentro del territorio, pruebas de lealtad hacia el Shogun, limitaci&amp;oacute;n de contactos con el extranjero, etc.&lt;/p&gt;

&lt;p&gt;Una de las principales causas para ta estricto control de las relaciones con el exterior fue la llegada de europeos cristianos en el siglo XVI. Expliqu&amp;eacute; en mi art&amp;iacute;culo sobre las &lt;a href="http://bit.ly/1iYXKoe" title="Creencias en japon dios Dios o dioses"&gt;creencias en Jap&amp;oacute;n&lt;/a&gt; que el cristianismo sufri&amp;oacute; una fuerte persecuci&amp;oacute;n durante las primeras d&amp;eacute;cadas luego de su introducci&amp;oacute;n por parte del padre Francisco Xavier. Esto, m&amp;aacute;s que a intolerancia, se debi&amp;oacute; a razones pol&amp;iacute;ticas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Puerto Nagasaki" src="https://upload.wikimedia.org/wikipedia/commons/a/a6/NagasakiNavalTrainingCenter.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;El centro comercial de Nagasaki y la isla de Dejima al fondo. Imagen tomada de&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/Shogunato_Tokugawa" title="Shogunato Tokugawa"&gt;WP&lt;/a&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bajo algo m&amp;aacute;s de an&amp;aacute;lisis, tiene bastante sentido. Si uno es el pretencioso gobernante de extensos territorios ganados a trav&amp;eacute;s de cruentas batallas, no le gustar&amp;iacute;a en lo absoluto que unos personajes dijeran que el poder viene del cielo, no de una persona que vive en Edo, capital del Shogunato. Ahora bien, losTokugawa estaban conscientes no s&amp;oacute;lo de que varios pa&amp;iacute;ses de Occidente estaban fundamentados en el catolicismo, sino que adem&amp;aacute;s la Iglesia cat&amp;oacute;lica ten&amp;iacute;a un estado propio [1]. Por esto, el cristianismo tendi&amp;oacute; a verse como un fuerte rival pol&amp;iacute;tico que deb&amp;iacute;a ser mantenido a raya.&lt;/p&gt;

&lt;p&gt;Para 1639, todos los extranjeros hab&amp;iacute;a sido expulsados o abandonado voluntariamente el pa&amp;iacute;s con excepci&amp;oacute;n de los holandeses, chinos y coreanos, los cuales quedaron limitados a Dejima, una peque&amp;ntilde;a isla artificial en el puerto de Nagasaki. Cuatro a&amp;ntilde;os antes, el shogunato Tokugawa public&amp;oacute; un edicto en el que declaraba el cerramiento de Jap&amp;oacute;n. Algunos de sus puntos fueron:&lt;/p&gt;

&lt;ol&gt;
	&lt;li&gt;Naves japonesas tienen estrictamente prohibido zarpar hacia pa&amp;iacute;ses extranjeros.&lt;/li&gt;
	&lt;li&gt;Ning&amp;uacute;n japon&amp;eacute;s tiene permitido ir al exterior. Si alguno intenta hacerlo secretamente, debe ser ejecutado. La nave implicada debe ser incautada, su due&amp;ntilde;o puesto bajo arresto y el asunto notificado a las autoridades.&lt;/li&gt;
	&lt;li&gt;Si alg&amp;uacute;n japon&amp;eacute;s regresa luego de haber residido m&amp;aacute;s all&amp;aacute; del mar ser&amp;aacute; condenado a muerte.&lt;/li&gt;
	&lt;li&gt;Si hay alg&amp;uacute;n lugar en el que se practiquen las ense&amp;ntilde;anzas de los padres (cristianos) debe abrirse una investigaci&amp;oacute;n. [2]&lt;br /&gt;
	&amp;nbsp;&lt;/li&gt;
&lt;/ol&gt;

&lt;p&gt;&lt;img alt="Encuentro de japoneses con estadounidenses 1854" src="http://www.britishmuseum.org/collectionimages/AN01344/AN01344256_001_l.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Encuentro de japoneses con estadounidenses, c.a 1854, tomado del &lt;a href="http://www.britishmuseum.org/research/collection_online/collection_object_details/collection_image_gallery.aspx?partid=1&amp;amp;assetid=1368016&amp;amp;objectid=3505637" title="Museo Britanico encuentro japoneses con estadounidenses"&gt;Museo Brit&amp;aacute;nico&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El per&amp;iacute;odo de aislamiento s&amp;oacute;lo fue interrumpido hasta 1853 con la llegada a la bah&amp;iacute;a de Edo del comodoro estadounidense Mathew Perry, quien exig&amp;iacute;a la apertura de las puertos nipones a los barcos de su pa&amp;iacute;s [1]. Si bien esta no fue la primera incursi&amp;oacute;n de naves norteamericanas en las islas, s&amp;iacute; fue la primera con el poder suficiente para hacer cumplir sus reclamos.&lt;/p&gt;

&lt;p&gt;Nuevamente les recomiendo ver Samurai Champloo y Samurai X para aprender de una forma m&amp;aacute;s ilustrada sobre este interesante per&amp;iacute;odo de la historia japonesa. Buena parte del imaginario que tenemos de Jap&amp;oacute;n, sean los samurais, los castillos azules, ninjas, esp&amp;iacute;ritus, entre otros, provienen de la era Tokugawa, conocida tambi&amp;eacute;n como periodo Edo, por haber sido esa ciudad la sede del poder central.&lt;/p&gt;

&lt;p&gt;P.D: A todos los lectores del blog les pido que &lt;strong&gt;opinen&lt;/strong&gt; sobre el tema. Es muy &lt;strong&gt;importante&lt;/strong&gt; para nosotros saber si lo estamos &lt;strong&gt;haciendo bien&lt;/strong&gt;, que temas les &lt;strong&gt;gustar&amp;iacute;an&lt;/strong&gt; que escribieramos, en que &lt;strong&gt;fallamos&lt;/strong&gt;, etc. &amp;iexcl;Arigatou gozaimasu!&lt;/p&gt;

&lt;p&gt;[1] Kenneth Henshall, &lt;a href="http://www.amazon.com/History-Japan-From-Stone-Superpower/dp/0230346626" title="A History of Japan: From Stone Age to Superpower"&gt;A History of Japan: From Stone Age to Superpower&lt;/a&gt;, New York: Palgrave McMillan, 2012&lt;/p&gt;

&lt;p&gt;[2] &lt;a href="http://afe.easia.columbia.edu/ps/japan/tokugawa_edicts_foreigners.pdf" title="Edicto de 1635 que ordena el cerramiento de Japón"&gt;Edicto de 1635 que ordena el cerramiento de Jap&amp;oacute;n&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Imagen principal por &lt;a href="http://bit.ly/1mD23oR" title="Portafolio David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 07 Aug 2014 05:45:44 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/08/07/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa.jpg" length="206334" type="image/jpeg"></enclosure></item><item><title>Taikomochi, el origen de las geishas
</title><link>http://kizunaclub.com/blog/2014/01/31/taikomochi-el-origen-de-las-geishas/</link><description>
&lt;p&gt;&amp;iquest;Sab&amp;iacute;as que las primeras geisha eran hombres? El taikomochi&amp;nbsp;(太鼓持),&amp;nbsp;tambi&amp;eacute;n conocido como houkan&amp;nbsp;(幇間), pod&amp;iacute;an hacer cualquier cosa, desde asesor&amp;iacute;as militares, consejos de guerra hasta historias, ceremonias de t&amp;eacute; y m&amp;uacute;sica entre otras cosas.&amp;nbsp;&amp;iquest;Qu&amp;eacute; pas&amp;oacute; con ellos? El objetivo de &amp;eacute;ste art&amp;iacute;culo es responder a esa pregunta y presentarle el mundo relativamente desconocido de los taikomochi. Prep&amp;aacute;rense.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;&amp;iquest;Qui&amp;eacute;nes son estos extra&amp;ntilde;os hombres?&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Taikomochi" src="https://c1.staticflickr.com/3/2218/1569532550_3d99134615_o.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Foto de&amp;nbsp;&lt;a href="http://www.flickr.com/photos/48318534@N00/1569532550/" target="_blank"&gt;loveberry&lt;/a&gt;&amp;nbsp;via&amp;nbsp;&lt;a href="http://compfight.com/" target="_blank"&gt;Compfight&lt;/a&gt;&amp;nbsp;&lt;a href="http://creativecommons.org/licenses/by-nc-nd/2.0/" target="_blank"&gt;cc&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los hombres taikomochi obtuvieron su primer empleo como los equivalentes japoneses de los bufones, y eran asistentes de los se&amp;ntilde;ores feudales de Jap&amp;oacute;n (daimyo -&amp;nbsp;大名). Houkan era el nombre formal de un buf&amp;oacute;n y taikomochi era un nombre menos formal para ellos, que literalmente significa &amp;ldquo;portador de tambor&amp;rdquo;. No todos ellos utilizan los tambores, pero sin embargo se convirti&amp;oacute; en el t&amp;eacute;rmino com&amp;uacute;n para ellos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La figura del Taikomochi empez&amp;oacute; a aparecer en el siglo 13&amp;nbsp;en Jap&amp;oacute;n, centr&amp;aacute;ndose principalmente en el baile. Estos hombres eran asesores y entreten&amp;iacute;an a sus se&amp;ntilde;ores siendo conocedores de la ceremonia del t&amp;eacute; y artistas. En el siglo 16, tambi&amp;eacute;n se volvieron conocidos por su excelente narraci&amp;oacute;n, centr&amp;aacute;ndose en el humor y la conversaci&amp;oacute;n. El taikomochi tambi&amp;eacute;n actu&amp;oacute; como asesor de los militares, participando en la elaboraci&amp;oacute;n de estrategias, e incluso luchando junto a sus se&amp;ntilde;ores feudales en la batalla.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;La hora del cambio&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Geishas" src="https://c2.staticflickr.com/4/3589/3636377444_5cc111e56f_b.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Cr&amp;eacute;dito de la foto:&amp;nbsp;&lt;a href="http://www.flickr.com/photos/39486434@N03/3636377444/" target="_blank"&gt;Shimabara.Tayuu&lt;/a&gt;&amp;nbsp;via&amp;nbsp;&lt;a href="http://compfight.com/" target="_blank"&gt;Compfight&lt;/a&gt;&amp;nbsp;&lt;a href="http://creativecommons.org/licenses/by/2.0/" target="_blank"&gt;cc&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Una era de paz comenz&amp;oacute; en el siglo 17 y el taikomochi no era tan &amp;uacute;til a sus se&amp;ntilde;ores como sol&amp;iacute;an ser. Ya no era necesario como asesor militar, soldado o cosas similares. El taikomochi tuvo que concentrar sus habilidades a un &amp;aacute;rea en particular. Entretenimiento. Varios de ellos encontraron empleo con las&lt;a href="http://es.wikipedia.org/wiki/Oiran" target="_blank" title="Oiran"&gt;Oiran&lt;/a&gt;, cortesanas japonesas de clase alta.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Estas cortesanas estaban empleadas en barrios de placer, que r&amp;aacute;pidamente se hab&amp;iacute;an convertido en centros de entretenimiento glamurosos que ofrec&amp;iacute;an algo m&amp;aacute;s que sexo a sus clientes. Las cortesanas de estos distritos entreten&amp;iacute;an a sus clientes bailando, cantando y tocando la m&amp;uacute;sica, eran renombradas poetas y cal&amp;iacute;grafos, al igual que cuando el taikomochi entreten&amp;iacute;a a los se&amp;ntilde;ores feudales en el pasado.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En dicho ambiente, poco a poco, el taikomochi y las cortesanas ambos se especializaron en su nueva profesi&amp;oacute;n de 100% entretenimiento . Los primeros artistas de los barrios de placer fueron los taikomochi, y fueron apodados geisha ( persona de artes ) . Estos hombres geisha fueron los encargados de entretener a los clientes que esperaban para ver a las cortesanas m&amp;aacute;s populares y talentosss de la &amp;eacute;poca.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;La aparici&amp;oacute;n de las geisha mujeres&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Geisha japon" src="https://c2.staticflickr.com/4/3779/10346179233_a8e8c5ebff_b.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Foto por&amp;nbsp;&lt;a href="http://www.flickr.com/photos/9341853@N08/10346179233/" target="_blank"&gt;Nathan Wind as Cochese&lt;/a&gt;&amp;nbsp;via&amp;nbsp;&lt;a href="http://compfight.com/" target="_blank"&gt;Compfight&lt;/a&gt;&amp;nbsp;&lt;a href="http://creativecommons.org/licenses/by-nc-sa/2.0/" target="_blank"&gt;cc&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Alrededor de 1750, la primera geisha onna ( geisha hembra ) surgi&amp;oacute;, causando una gran conmoci&amp;oacute;n. Fue llamada geiko ( Muchacha de las artes ), y este sigue siendo el nombre para las geisha de Kioto, ya que les gusta hablar de manera diferente a todos los dem&amp;aacute;s en Jap&amp;oacute;n. Sin embargo, &amp;eacute;sta geiko era una prostituta de Fukagawa. Ella era una cantante y experta shamisen nombrado Kikuya, y fue un &amp;eacute;xito inmediato.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Con las Kikuya empez&amp;oacute; la ca&amp;iacute;da de los geisha masculinos en todo Jap&amp;oacute;n. Si lo piensas bien, &amp;eacute;sto era m&amp;aacute;s que l&amp;oacute;gico pues la mayor&amp;iacute;a de los clientes de estos barrios de placer eran hombres, y ser&amp;iacute;a m&amp;aacute;s divertido si una los entretuviera en vez de a un hombre.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Las Kikuya hicieron a las geisha hembra muy populares en Fukagawa durante este tiempo. Por lo que muchos cortesanas comenzaron a trabajar s&amp;oacute;lo como artistas (en lugar de prostitutas) justo en los mismos lugares que los geisha masculinos. A finales del siglo 18 estas geisha onna superaban tanto en n&amp;uacute;mero a los geisha masculinos, que les toc&amp;oacute; identificarse como geisha otoko (geisha masculinos) para evitar confusiones.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La geisha hembra se&amp;nbsp;impuso&amp;nbsp;en el rol debido a sus habilidades art&amp;iacute;sticas,&amp;nbsp;aspecto contempor&amp;aacute;neo, sofisticaci&amp;oacute;n, y su sex appeal. Los hombres, que no quer&amp;iacute;an tirar la toalla todav&amp;iacute;a, siguieron prestando asistencia a las mujeres que trabajan en los barrios de placer.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n el libro &amp;ldquo;Geisha: La historia secreta de un mundo que se desvanece&amp;rdquo;, en Yoshiwara en 1770 hab&amp;iacute;an 16 mujeres geisha y 31 geisha masculinos, &amp;nbsp;en 1775&amp;nbsp;pasaron&amp;nbsp;a haber&amp;nbsp;33 geisha hembra y 31 geisha masculinos, y por &amp;uacute;ltimo en 1800,&amp;nbsp;143 geisha hembra y s&amp;oacute;lo 45 geisha masculinos. Las mujeres empezaron a tomar el papel importante y el de los varones fue relegado a un papel de apoyo. El papel de una geisha ahora se consideraba realmente una ocupaci&amp;oacute;n femenina.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;El declive de la geisha y el surgimiento de Maid Caf&amp;eacute;s y Host Clubs&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Maid Cafe Host Clubs" src="http://ani-culture-production.s3.amazonaws.com/wp-content/uploads/2012/04/onstage.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="http://www.ani-culture.net/2012/04/afamy-moe-moe-kyun-maid-cafe-ar/" target="_blank" title="Anime-culture"&gt;AC&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Durante su apogeo, hab&amp;iacute;a unos quinientos o seiscientos taikomochi en Jap&amp;oacute;n. Desde entonces, la geisha de ambos sexos comenzaron su declive con la creciente popularidad de los&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/Maid_caf%C3%A9" target="_blank" title="Maid Cafes"&gt;Maid Caf&amp;eacute;s&lt;/a&gt;&amp;nbsp;(restaurantes cosplay) y Clubes Host (en ingl&amp;eacute;s son Host Clubs, no encontr&amp;eacute; una mejor traducci&amp;oacute;n) alrededor de 1920. Su declive se aceler&amp;oacute; con la Segunda Guerra Mundial, y las taikomochi siguen disminuyendo en la actualidad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La raz&amp;oacute;n principal de la disminuci&amp;oacute;n durante la guerra fue porque la mayor&amp;iacute;a de los hombres y las mujeres ten&amp;iacute;an que ir a las f&amp;aacute;bricas u otros lugares para trabajar en Jap&amp;oacute;n. El nombre de geisha tambi&amp;eacute;n perdi&amp;oacute; estatus y respeto durante este tiempo porque las prostitutas empezaron a referirse a s&amp;iacute; mismas como &amp;ldquo;geishas&amp;rdquo; a los militares estadounidenses&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En 1944, todas las casas de t&amp;eacute; geisha, bares y casas, se vieron obligados a cerrar, y todos los empleados se pusieron a trabajar en f&amp;aacute;bricas para concentrarse en la guerra. Un a&amp;ntilde;o m&amp;aacute;s tarde, se les permiti&amp;oacute; volver a abrir, pero muy pocos hombres y mujeres regresaron.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aunque hoy en d&amp;iacute;a todav&amp;iacute;a hay peque&amp;ntilde;as comunidades de geisha en Kioto y Tokio, hay menos de diez taikomochi en Jap&amp;oacute;n. Pocas mujeres j&amp;oacute;venes est&amp;aacute;n interesadas ​​en convertirse en geisha en estos d&amp;iacute;as, y a&amp;uacute;n menos los j&amp;oacute;venes est&amp;aacute;n interesados ​​en convertirse en taikomochi. Sin embargo, los Clubes Hosts (Host Clubs en ingl&amp;eacute;s) y restaurantes cosplay (Maid Caf&amp;eacute;), est&amp;aacute;n todav&amp;iacute;a en vigencia.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;nbsp;Ilustraci&amp;oacute;n principal por&amp;nbsp;&lt;a href="http://bit.ly/1aIyCPM" target="_blank" title="Gabee Carrera"&gt;Gabee Carrera&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Fri, 31 Jan 2014 08:57:26 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/01/31/taikomochi-el-origen-de-las-geishas/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Taikomochi-el-origen-geishas_1.png" length="354683" type="image/png"></enclosure></item><item><title>Hiroo Onoda, el soldado que luchó 30 años
</title><link>http://kizunaclub.com/blog/2014/01/23/hiroo-onoda-el-soldado-que-lucho-30-anos/</link><description>
&lt;p&gt;El pasado 16 de enero en Tokyo muri&amp;oacute; a los 91 a&amp;ntilde;os de edad Hiroo Onoda, el &amp;uacute;ltimo soldado del emperador japon&amp;eacute;s que sigui&amp;oacute; luchando por su pa&amp;iacute;s escondido en una selva de Filipinas 30 a&amp;ntilde;os despu&amp;eacute;s de terminada la II Guerra Mundial. La &amp;uacute;nica forma como lograron detenerlo fue llevando a la isla a su superior a cargo que 30 a&amp;ntilde;os antes le hab&amp;iacute;a dado instrucciones de nunca rendirse.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Por las pel&amp;iacute;culas y videojuegos de la II Guerra Mundial uno tiende a hacerse la imagen que los soldados japoneses de &amp;eacute;sa &amp;eacute;poca son unos fr&amp;iacute;os personajes que nunca aceptan rendirse o ser derrotados, peleando hasta el final. Sin embargo, muchas de las cartas y testimonios personales de soldados, marinos y aviadores de la tokkotai ( como los japoneses llaman a los kamikazes) muestran el mismo miedo y desesperaci&amp;oacute;n que cualquier persona podr&amp;iacute;a llegar a sentir en una situaci&amp;oacute;n como la que se encontraban.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Entre lo que los hizo ser tan temidos fue la implementaci&amp;oacute;n del c&amp;oacute;digo del&amp;nbsp;&lt;a href="http://bit.ly/1cZyGI3" target="_blank" title="Bushido"&gt;bushido&lt;/a&gt;&amp;nbsp;y el lema de nunca rendirse, llev&amp;aacute;ndolos a cometer tremendos excesos y una horrible deshumanizaci&amp;oacute;n en la forma de hacer la guerra (Hechos que en su mayor&amp;iacute;a ya conocemos). Es as&amp;iacute; como llegamos a la historia de Hiroo Onoda&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;La historia de Onoda en la selva&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Hiroo Onoda soldado japones 30 años en Vietnam" src="http://ep00.epimg.net/internacional/imagenes/2014/01/17/album/1389962816_752657_1389963019_album_normal.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Imagen tomada de&amp;nbsp;&lt;a href="http://internacional.elpais.com/internacional/2014/01/17/album/1389962816_752657.html#1389962816_752657_1389963019" target="_blank" title="Hiroo Onoda"&gt;El Pa&amp;iacute;s&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A sus 20 a&amp;ntilde;os Hiroo Onoda se enlist&amp;oacute; al ej&amp;eacute;rcito y luego de ser instruido como oficial de Inteligencia, en diciembre de 1944 fue enviado a la isla de Lubang, en las Filipinas, con orden de impedir la ca&amp;iacute;da de &amp;eacute;sta en manos del enemigo, sin rendirse o quitarse la vida.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cuando los aliados llegaron a la isla, el teniente Onoda y otros tres soldados japoneses se escondieron en las colinas. En su tiempo en la selva lograron dar de baja a 30 habitantes de la isla. Onoda y sus compa&amp;ntilde;eros recib&amp;iacute;an varios panfletos donde se les informaba de la rendici&amp;oacute;n japonesa y que la guerra hab&amp;iacute;a acabado, pero no les prestaban atenci&amp;oacute;n porque pensaban que eran mentiras, que eran propaganda enemiga.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En 1972, Onoda se qued&amp;oacute; solo, tras la muerte de sus compa&amp;ntilde;eros en encuentros con la policia local o filipinos. En febrero de 1974, (mucho despu&amp;eacute;s de haber sido declarado muerto en 1959) Onoda se encontr&amp;oacute; con un viajero japon&amp;eacute;s que ten&amp;iacute;a en su agenda encontrarlo a &amp;eacute;l. Onoda no se rindi&amp;oacute; a pesar de &amp;eacute;sto, por lo que el Gobierno de Jap&amp;oacute;n tuvo que llevar a su superior, el mayor Taniguchi a Lubang, el 9 de marzo de 1974, para lograr que por fin se rindiera.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Onoda regres&amp;oacute; al Jap&amp;oacute;n siendo recibido como un h&amp;eacute;roe siendo el &amp;uacute;ltimo de los soldados japoneses que se encontraban en servicio hallados (hay rumores de otros).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;&amp;iquest;C&amp;oacute;mo sobrevivi&amp;oacute; tantos a&amp;ntilde;os en la selva?&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Hiroo Onoda regresa a japon despues de 30 años en Vietnam" src="http://ep00.epimg.net/internacional/imagenes/2014/01/17/album/1389962816_752657_1389963021_album_normal.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Fotograf&amp;iacute;a tomada de&amp;nbsp;&lt;a href="http://internacional.elpais.com/internacional/2014/01/17/album/1389962816_752657.html#1389962816_752657_1389963021" target="_blank" title="Hiroo Onoda de regreso"&gt;El Pa&amp;iacute;s&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A su regreso, Onoda no se encontraba c&amp;oacute;modo en el Jap&amp;oacute;n moderno y emigr&amp;oacute; a Brasil a dedicarse a la ganader&amp;iacute;a. Despu&amp;eacute;s volvi&amp;oacute; a su pa&amp;iacute;s y mont&amp;oacute; una escuela donde ense&amp;ntilde;aba t&amp;eacute;cnicas de supervivencia a los j&amp;oacute;venes. Durante su estad&amp;iacute;a en la isla, se alimentaba principalmente de pl&amp;aacute;tanos hervidos, cocos, del arroz que pod&amp;iacute;a robar y de una que otra vaca que cazaba. &amp;nbsp;Hac&amp;iacute;a sus propias sandalias y cuidaba mucho su ropa, de tal forma que cuando lo encontraron manten&amp;iacute;a su gorra y su uniforme (claro que bien remendados jeje). Mantuvo una muy buena salud y s&amp;oacute;lo se enferm&amp;oacute; una vez en treinta a&amp;ntilde;os. No perdi&amp;oacute; ninguno de sus dientes, siempre se los lavaba.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;quot;Era un oficial y recib&amp;iacute; una orden, si no la hubiera cumplido me habr&amp;iacute;a avergonzado&amp;quot;, explic&amp;oacute; de su actitud Onoda en una entrevista. La experiencia de &amp;eacute;ste rambo japon&amp;eacute;s nos muestra hasta qu&amp;eacute; punto lleg&amp;oacute; la fanatizaci&amp;oacute;n del soldado japon&amp;eacute;s. Es de admirar (ojo, a pesar del contexto, no estoy de acuerdo con las guerras) la tenacidad, el esp&amp;iacute;ritu de entrega y resistencia de combatientes como Onoda.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="http://bit.ly/1mD23oR" target="_blank" title="Portafolio de David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 23 Jan 2014 08:55:45 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/01/23/hiroo-onoda-el-soldado-que-lucho-30-anos/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/hiroo-onoda-soldado-que-lucho-30-a%C3%B1os-vietnam.jpg" length="93856" type="image/jpeg"></enclosure></item></channel></rss>