<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta futbol</title><link>http://kizunaclub.com/blog/etiquetas/futbol/</link><description>Las últimas entradas etiquetadas como futbol</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/futbol/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Fri, 05 May 2017 19:13:21 +0000</lastBuildDate><item><title>José Kaor Doku, el primer japonés campeón del fútbol colombiano
</title><link>http://kizunaclub.com/blog/2013/12/19/jose-kaor-doku-el-primer-japones-campeon-del-futbol-colombiano/</link><description>
&lt;p&gt;Jos&amp;eacute; Kaoru Doku, hijo de japon&amp;eacute;s y madre colombiana es un ex-jugador de f&amp;uacute;tbol colombo-japon&amp;eacute;s que hizo parte del primer equipo campe&amp;oacute;n del f&amp;uacute;tbol colombiano en el a&amp;ntilde;o de 1948. En una entrevista realizada al diario El Tiempo, nos cuenta c&amp;oacute;mo lleg&amp;oacute; a ser parte del onceno campe&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El ex futbolista lleg&amp;oacute; a Leticia en el viejo buque C&amp;uacute;cuta de la Armada Nacional, el cual llevaba a la ciudad la maquinaria y los materiales para construir el aeropuerto de dicha ciudad. All&amp;aacute; jugaba partidos todos los d&amp;iacute;as con miembros de la tripulaci&amp;oacute;n de los barcos all&amp;aacute; establecidos, con clubes leticianos y equipos de Brasil y Per&amp;uacute;. Luego de un tiempo fue trasladado a Bogot&amp;aacute;, donde empiez&amp;oacute; su camino hacia el reci&amp;eacute;n&amp;nbsp;&lt;a href="http://bit.ly/IVkWE8" target="_blank" title="Torneo de 1948"&gt;iniciado f&amp;uacute;tbol profesional colombiano&lt;/a&gt;, el cual hab&amp;iacute;a empezado ese mismo a&amp;ntilde;o con 10 equipos:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;
	&lt;p&gt;Am&amp;eacute;rica de Cali&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Atl&amp;eacute;tico Municipal&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Deportes Caldas&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Universidad&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Deportivo Cali&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Independiente Medellin&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Junior&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Millonarios f&amp;uacute;tbol Club&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Once Deportivo&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Independiente Santa F&amp;eacute;&lt;/p&gt;
	&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uno de esos d&amp;iacute;as de estad&amp;iacute;a en la ciudad capitalina, sali&amp;oacute; a caminar por la carrera 7ma y se encontr&amp;oacute; con un amigo que ven&amp;iacute;a caminando en sentido opuesto. Sorprendido &amp;eacute;ste le pregunt&amp;oacute;:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;iquest;Qu&amp;eacute; hace usted por aqu&amp;iacute;?&amp;rdquo;, le dijo Roberto &amp;ldquo;Perro&amp;rdquo; G&amp;aacute;mez, su antiguo compa&amp;ntilde;ero del equipo Nari&amp;ntilde;o de Barranquilla.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Me trasladaron de&amp;nbsp;la Armada Nacional desde Leticia y hace 10 d&amp;iacute;as estoy en Bogot&amp;aacute;&amp;rdquo;, respondi&amp;oacute; el joven suboficial.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;&amp;iquest;Est&amp;aacute;s jugando?&amp;rdquo;, pregunt&amp;oacute; G&amp;aacute;mez.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Si, de Leticia me iba a jugar todos los d&amp;iacute;as a pueblos de Brasil y Per&amp;uacute;,&amp;nbsp;aunque eran partidos rudimentarios, de mucha &amp;lsquo;le&amp;ntilde;a&amp;rsquo; (faltas) &amp;ndash;contest&amp;oacute; Kaor Doku&amp;ndash;. Por eso no quer&amp;iacute;a salir de all&amp;aacute;&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Que bien! Te voy a recomendar con el Santa F&amp;eacute; - prometi&amp;oacute; G&amp;aacute;mez - que jugaba en ese entonces con el equipo. Jos&amp;eacute; Kaoru, contigo el Santa F&amp;eacute; ser&amp;aacute; campe&amp;oacute;n&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al d&amp;iacute;a siguiente de haber hablado con G&amp;aacute;mez fue puesto a prueba, durante un entrenamiento en Fontib&amp;oacute;n. Jug&amp;oacute; muy bien y termin&amp;oacute; el partido con un gol ol&amp;iacute;mpico. &amp;Eacute;sto le permiti&amp;oacute; unirse al equipo Santa F&amp;eacute;, con el cual ganar&amp;iacute;an el t&amp;iacute;tulo el 5 de diciembre de 1948.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Jose Kaoru Doku japones campeon futbol colombiano Santa Fe " src="https://c1.staticflickr.com/5/4174/33625236633_f509777339_h.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;h2&gt;&amp;nbsp;&lt;/h2&gt;

&lt;h2&gt;&lt;strong&gt;La suerte del campe&amp;oacute;n&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Seg&amp;uacute;n Doku, fue la suerte la que lo llev&amp;oacute; a encontrarse con G&amp;aacute;mez y a hacer el gol ol&amp;iacute;mpico en los entrenamientos. La misma suerte que lo trajo a los 8 a&amp;ntilde;os al Barrio Abajo en Barranquilla, despu&amp;eacute;s de vivir en Usiacur&amp;iacute;, Atl&amp;aacute;ntico toda su vida, lugar donde se casar&amp;iacute;a el primer japon&amp;eacute;s en Colombia, Toshio Doku, su padre, con Candelaria Bermejo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El segundo de cuatro hermanos, fue bautizado Kaoru Doku Bermejo. Dice&amp;nbsp;&amp;ldquo;Soy orgulloso de mi ancestro japon&amp;eacute;s, pero cuando iba a ingresar a la Armada Nacional, el 16 de febrero de 1943, nadie entend&amp;iacute;a mi nombre y me lo cambi&amp;eacute; por Jos&amp;eacute; Kaor Dok&amp;uacute; Bermejo&amp;rdquo;. La suerte de llegar al Barrio Abajo era por la importancia del deporte, donde su hermano se interesar&amp;iacute;a por el boxeo y &amp;eacute;l tomar&amp;iacute;a el camino del f&amp;uacute;tbol.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al ser aceptado en el equipo capitalino, se integr&amp;oacute; al equipo de suplentes y por momentos reemplazaba al centro medio Antonio Julio de la Hoz. &amp;ldquo;Antonio Julio era temperamental, y cuando le dijeron que lo iban a cambiar de posici&amp;oacute;n respondi&amp;oacute; que no lo aceptaba&amp;rdquo;, manifiesta Dok&amp;uacute;. &amp;ldquo;Pens&amp;eacute; que me iban a sacar de la titular porque mi debut no fue nada bueno: Santa Fe perdi&amp;oacute; en Medell&amp;iacute;n. Sin embargo me mantuve como titular hasta el final del torneo&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Durante su primer a&amp;ntilde;o jug&amp;oacute; sin contrato y recib&amp;iacute;a 50 pesos por triunfo y 25 por empate. El Nari&amp;ntilde;o, due&amp;ntilde;o de sus derechos deportivos, recibi&amp;oacute; 300 pesos. Por ser campe&amp;oacute;n, el premio fue de 500 pesos por jugador.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;ldquo;Casimoto&amp;rdquo;, como lo llamaban en esa &amp;eacute;poca, hoy presidente de la Asociaci&amp;oacute;n Colombo Japonesa en el Atl&amp;aacute;ntico y representante legal en el departamento de la Asociaci&amp;oacute;n de Veteranos de la Guerra de Corea concluye la entrevista diciendo: &amp;ldquo;Hoy soy desafortunado porque todos mis compa&amp;ntilde;eros se han ido, pero soy afortunado porque Dios me tiene con vida y activo en mis ocupaciones para decir que integr&amp;eacute; el primer campe&amp;oacute;n del f&amp;uacute;tbol colombiano hace 65 a&amp;ntilde;os&amp;rdquo;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Fotos tomadas por&amp;nbsp;&lt;a href="http://on.fb.me/1bWuYRR" target="_blank" title="Perfil Carlos"&gt;Carlos Insignares&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="http://bit.ly/1cR6zf4" target="_blank" title="El Tiempo"&gt;ET&lt;/a&gt;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 19 Dec 2013 06:49:52 +0000</pubDate><guid>http://kizunaclub.com/blog/2013/12/19/jose-kaor-doku-el-primer-japones-campeon-del-futbol-colombiano/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Jose-Kaor-Doku-primer-japon%C3%A9s-campe%C3%B3n-f%C3%BAtbol-colombiano-santa-fe_1.jpg" length="49829" type="image/jpeg"></enclosure></item></channel></rss>