<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta religion</title><link>http://kizunaclub.com/blog/etiquetas/religion/</link><description>Las últimas entradas etiquetadas como religion</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/religion/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Thu, 14 Sep 2017 17:19:52 +0000</lastBuildDate><item><title>Las creencias en Japón: ¿Dios, dios o dioses?
</title><link>http://kizunaclub.com/blog/2014/05/08/las-creencias-en-japon-dios-dios-o-dioses/</link><description>
&lt;p&gt;Estuve leyendo &amp;uacute;ltimamente sobre Jap&amp;oacute;n y me llam&amp;oacute; mucho la atenci&amp;oacute;n el papel de la religi&amp;oacute;n en su sociedad. Contrario a lo que estamos acostumbrados en Occidente (una religi&amp;oacute;n fuerte, geogr&amp;aacute;ficamente extendida, monote&amp;iacute;sta y relativamente definida entre las personas), en las Islas es una cuesti&amp;oacute;n mucho menos clara, incluso para los mismos nipones. Lo primero que uno debe tener en cuenta es que no hay una sino varias de ellas que se superponen y dan un sentido especial a lo que es ser japon&amp;eacute;s. Las principales son el sinto&amp;iacute;smo, budismo, cristianismo y confucianismo. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;La idea es explicar cada una de ellas de forma general. Yo s&amp;oacute;lo tengo experiencia con el cristianismo pero espero que alguno de ustedes tenga idea de lo que se siente practicar las dem&amp;aacute;s. &amp;iexcl;Si es as&amp;iacute; por favor opinen!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Cristianismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La historia de esta religi&amp;oacute;n en Jap&amp;oacute;n es bastante interesante, porque a primeras uno no la asocia con los japoneses,&amp;nbsp;&amp;nbsp;pero de hecho es casi tan vieja como la colonizaci&amp;oacute;n de Am&amp;eacute;rica.&lt;/p&gt;

&lt;p&gt;Los primeros misioneros llegaron en las naves portuguesas que en el siglo XVI estaban extendiendo rutas comerciales por las costas africanas y asi&amp;aacute;ticas. Uno de los m&amp;aacute;s conocidos fue Francisco Xajier, quien viaj&amp;oacute; y predic&amp;oacute; por varios territorios de la costa este de Asia hasta llegar a Nagasaki, Kyushu, en 1549 por primera vez. A las pocas semanas viaj&amp;oacute; a Kagoshima, en Honshu, donde intent&amp;oacute; predicar libremente con el permiso de los se&amp;ntilde;ores feudales sin mucho &amp;eacute;xito, pero sentando las bases para una evangelizaci&amp;oacute;n posterior [1].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Estatua padre Francisco Xavier Oita Japon" src="http://www.historytoday.com/sites/default/files/800px-Francisco_Xavier_Oita_Japan01n3200.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Estatua de &lt;a href="http://www.historytoday.com/richard-cavendish/st-francis-xavier-departs-japan"&gt;Francisco Xavier en Oita&lt;/a&gt;, prefectura de Oita&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Francisco va a ser uno de los muchos cat&amp;oacute;licos que llegaron en el siglo XVI. Poco a poco la religi&amp;oacute;n se fue expandiendo a pesar de la fuerte persecuci&amp;oacute;n oficial ya que durante la era Tokugawa (1600-1868) Jap&amp;oacute;n intent&amp;oacute; cerrarse lo m&amp;aacute;s posible al exterior [2]. (Si quieren tener una idea m&amp;aacute;s gr&amp;aacute;fica del asunto les recomiendo mucho ver Samurai Champloo.)&lt;/p&gt;

&lt;p&gt;A lo largo del siglo XIX llegaron cristianos, esta vez protestantes, en naves estadounidenses. A pesar de que el comodoro Mathew Perry presion&amp;oacute; para abrir los puertos japoneses, los extranjeros siguieron vi&amp;eacute;ndose con precauci&amp;oacute;n, miedo y odio [2]. &amp;nbsp;S&amp;oacute;lo con la Revoluci&amp;oacute;n Meiji, de corte moderno, los cristianos adquieren prestigio por venir sus creencias de Occidente. (Sobre la Revoluci&amp;oacute;n Meiji Samurai X ayuda un poco.)&lt;/p&gt;

&lt;p&gt;Hoy en d&amp;iacute;a son menos del dos porciento de la poblaci&amp;oacute;n total pero tienen relativa importancia dentro de la pol&amp;iacute;tica y la educaci&amp;oacute;n. Adem&amp;aacute;s de eso, se dan el lujo de ser de los pocos con una religi&amp;oacute;n claramente definida [3].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Sinto&amp;iacute;smo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al principio uno ni siquiera tiene idea de que existe pero se ve con frecuencia en mangas, animes, pel&amp;iacute;culas, etc. Es la religi&amp;oacute;n nativa de Jap&amp;oacute;n y tiene que ver con la creencia de esp&amp;iacute;ritus, sobre todo de la naturaleza, que pueden llegar a ser cientos de miles.&lt;/p&gt;

&lt;p&gt;En general hay un esp&amp;iacute;ritu por cada cosa as&amp;iacute; que se puede hablar de la deidad del &amp;aacute;rbol, del r&amp;iacute;o, del lago y dem&amp;aacute;s. Tambi&amp;eacute;n hay objetos considerados sagrados, los cuales las personas portan como amuletos, bien sea un reloj que perteneci&amp;oacute; a alg&amp;uacute;n ancestro fallecido o una piedra recogida en una monta&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;Ya que la mayor&amp;iacute;a de dioses viven en un lugar espec&amp;iacute;fico muchas personas viajan para rendirles culto en fechas especiales, ante todo en las celebraciones de &lt;a href="http://bit.ly/Rp9C7u" title="10 datos curiosos sobre año nuevo en Japón"&gt;a&amp;ntilde;o nuevo&lt;/a&gt;. Por lo general a la entrada de los templos encontramos uno o m&amp;aacute;s torii, estas son una especia de portones que marcan el l&amp;iacute;mite entre lo sagrado y lo profano.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Torii en Enoshina" src="http://irukina.com/wp-content/uploads/2008/10/enoshima-231.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://irukina.com/%E6%B1%9F%E3%83%8E%E5%B3%B6-enoshima-una-pequena-isla-llena-de-encantos.html"&gt;Torii en Enoshina&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para m&amp;aacute;s informaci&amp;oacute;n lean el art&amp;iacute;culo publicado por Javier-san hace alg&amp;uacute;n tiempo,&amp;nbsp;&lt;a href="http://bit.ly/1kNlVCX" title="Sintoísmo la religión mas antigua de Japón"&gt;La religi&amp;oacute;n m&amp;aacute;s antigua de Jap&amp;oacute;n:el sinto&amp;iacute;smo&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;En &amp;uacute;ltimas uno ve esto en muchas cosas pero para dar un par de ejemplos claros recomiendo ver las pel&amp;iacute;culas El viaje de Chihiro, cl&amp;aacute;sico de Hayao Miyasaki, o el anime Inuyasha.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Budismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta religi&amp;oacute;n naci&amp;oacute; en la India m&amp;aacute;s o menos en el siglo VI antes de Cristo. Es una religi&amp;oacute;n no te&amp;iacute;sta, es decir que no se basa en la creencia de un dios particular, sino que se enfoca en alcanzar el nirvana, un estado de iluminaci&amp;oacute;n en el que no hay sufrimiento. Fue fundada por Siddhartha Gautama, pr&amp;iacute;ncipe que renunci&amp;oacute; a sus privilegios para dedicarse a la meditaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Con el tiempo se extendi&amp;oacute; por buena parte de Asia hasta desarrollar ciertas variantes regionales, las principales son:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Theravada en Sri Lanka, Tailandia, Laos, Cambodia e India&lt;/li&gt;
	&lt;li&gt;Mahayana en China, Corea, Asia central y Jap&amp;oacute;n&lt;/li&gt;
	&lt;li&gt;Vajrayana, rama desarrollada posteriormente en Jap&amp;oacute;n [4]&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta religi&amp;oacute;n fue introducida a Jap&amp;oacute;n por las relaciones que ten&amp;iacute;an los nipones con los pueblos de Corea. En un principio fue rechazada por las familias poderosas porque, seg&amp;uacute;n ellas, enfurecer&amp;iacute;a a los kami (dioses). No obstante, el pr&amp;iacute;ncipe Shotoku (574-622 d. C) adopt&amp;oacute; esta fe. En general eran los gobernantes los que se convert&amp;iacute;an primero ya que, seg&amp;uacute;n el budismo si un rey benevolente mandaba, entonces la armon&amp;iacute;a y fortuna caer&amp;iacute;an sobre la tierra.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Templo Yasaka en Kyoto" src="https://upload.wikimedia.org/wikipedia/commons/5/58/Yasaka_Shrine_01.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://commons.wikimedia.org/wiki/File:Yasaka_Shrine_01.jpg"&gt;Templo Yakasa en Kyoto&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El budismo tiene tambi&amp;eacute;n una fuerte creencia en los muertos. Particularmente los&amp;nbsp;goryo, fantasmas enojados de arist&amp;oacute;cratas, causaron temor en el periodo Heian (794-1185 d. C), del cual nos quedan varios dibujos. Para aplacar los sentimientos de los esp&amp;iacute;ritus malignos se erigi&amp;oacute; en Kyoto el templo de Yasaka. Como una plaga azot&amp;oacute; la ciudad en 876 se decidi&amp;oacute; que no era suficiente, as&amp;iacute; que organizaron fiestas que con el paso del tiempo se convirtieron en el c&amp;eacute;lebre festival de Gion [5].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Confucianismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El confucionismo se preocupa principalmente por la posici&amp;oacute;n del individuo como una parte del universo. La idea es que la persona, por medio de la constante reflexi&amp;oacute;n de su entorno, logre deshacerse del ego&amp;iacute;smo y el deseo para sacar la naturaleza humana en su m&amp;aacute;s puro estado y as&amp;iacute; integrarse con el cosmos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Estatua Confucio en Tottori" src="http://www.onmarkproductions.com/assets/images/confucius-statue-tottori-parkgabi-greve-TN.jpg" style="height:411px; width:175px" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.onmarkproductions.com/html/japanese-confucianism.html"&gt;Estatua de Confucio en Tottori&lt;/a&gt;, prefectura de Tottori, sur de Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En las Islas va a tomar un giro seg&amp;uacute;n los intereses del momento. As&amp;iacute; como hay un macro cosmos, las relaciones con el universo, tambi&amp;eacute;n hay un micro cosmos, las peque&amp;ntilde;as relaciones comunitarias de una persona a otra. La relaci&amp;oacute;n entre individuo y comunidad se us&amp;oacute; para crear orden social como veremos en seguida.&lt;/p&gt;

&lt;p&gt;Parte de su filosof&amp;iacute;a declara la estratificaci&amp;oacute;n de la sociedad. Esto lo vemos claramente en el siguiente fragmento:&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Los samur&amp;aacute;i son superiores a la gente com&amp;uacute;n, por eso es natural que manden. Los campesinos producen los granos y como tal son la base del pa&amp;iacute;s; los artesanos crean las herramientas, pero los comerciantes s&amp;oacute;lo intercambian lo que otros producen en aras de ganar beneficios y, por lo tanto, son de la clase m&amp;aacute;s baja.&amp;rdquo; [6]&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Parte de esto todav&amp;iacute;a se puede ver en las formas al hablar, bien sea usando &lt;a href="http://bit.ly/1j56289" title="Honoríficos en los nombres japoneses"&gt;honor&amp;iacute;ficos en los nombres japoneses&lt;/a&gt; como senpai, sama, san, etc, o las &lt;a href="http://bit.ly/1qgcXp5" title="Reverencias saludar en Japón"&gt;reverencias para saludar en jap&amp;oacute;n&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Espero que el art&amp;iacute;culo les haya gustado. Si tienen alg&amp;uacute;n comentario, duda o sugerencia por favor escr&amp;iacute;banlo en el foro. Lamento haber tardado tanto en sacar este aporte pero la universidad me ha tenido muy ocupado pero igual me alegr&amp;eacute; mucho poder estudiar y escribir sobre historia de Jap&amp;oacute;n. &amp;iexcl;Hasta la pr&amp;oacute;xima!&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por &lt;a href="http://bit.ly/1mD23oR" title="David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[1] Tomado del libro &amp;nbsp;&lt;a href="http://www.amazon.com/Saint-Francis-Xavier-Man-Others/dp/9729127980"&gt;Saint Francis Xavier&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[2] Tomado del libro &lt;a href="http://www.amazon.com/History-Japan-From-Stone-Superpower/dp/0230346626"&gt;A History of Japan&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[3] Tomado del libro &lt;a href="http://www.amazon.com/Christianity-Japan-Meeting-Conflict-Hope/dp/0870115715"&gt;Christianity and Japan&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[4] Tomado del libro &lt;a href="http://www.amazon.com/Japanese-Religious-Traditions-Religions-World/dp/013091164X"&gt;Japanese Religious Traditions&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[5] Pueden ver m&amp;aacute;s sobre esto en la p&amp;aacute;gina del &lt;a href="http://www.yasaka-jinja.or.jp/en/"&gt;templo de Yasaka&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[6] Traducci&amp;oacute;n propia de Okada, Nihon no Rekishi, en &lt;a href="http://www.amazon.com/Japanese-Religious-Traditions-Religions-World/dp/013091164X"&gt;Japanese Religious Traditions&lt;/a&gt;,p&amp;aacute;gina 83&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 08 May 2014 06:01:26 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/05/08/las-creencias-en-japon-dios-dios-o-dioses/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Religiones-Creencias-en-japon.jpg" length="64381" type="image/jpeg"></enclosure></item><item><title>La religión más antigua de Japón, el sintoísmo
</title><link>http://kizunaclub.com/blog/2013/09/20/la-religion-mas-antigua-de-japon-el-sintoismo/</link><description>
&lt;p&gt;El Sinto&amp;iacute;smo sigue siendo la religi&amp;oacute;n m&amp;aacute;s importante de Jap&amp;oacute;n junto con el budismo y el cristianismo. &amp;iquest;Cu&amp;aacute;ntas personas saben realmente las complejidades que conforman el sinto&amp;iacute;smo y sus creencias? En este art&amp;iacute;culo aprenderemos todo sobre lo que trata esta religi&amp;oacute;n, de d&amp;oacute;nde vienen sus creencias y que hace que sea lo que es hoy.&amp;nbsp;&lt;/p&gt;

&lt;div&gt;
&lt;h2&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; es el sinto&amp;iacute;smo?&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;iframe frameborder="0" height="490" scrolling="no" src="http://www.youtube.com/embed/GqeC1D2H3bQ?rel=0" width="100%"&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;/div&gt;

&lt;div&gt;
&lt;p style="margin-left:0px; margin-right:0px"&gt;Las costumbres y los valores del sinto&amp;iacute;smo son inseparables de la cultura japonesa. Muchas de las actividades japonesas tienen sus ra&amp;iacute;ces en el sinto&amp;iacute;smo. En busca de inspiraci&amp;oacute;n, se pueden encontrar elementos de ella en:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Ikebana&lt;/li&gt;
	&lt;li&gt;Arquitectura tradicional&lt;/li&gt;
	&lt;li&gt;Sumo. Adem&amp;aacute;s&lt;/li&gt;
	&lt;li&gt;Cultura pop japonesa&lt;/li&gt;
	&lt;li&gt;Anime&lt;/li&gt;
	&lt;li&gt;Manga.&lt;/li&gt;
&lt;/ul&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;El sinto&amp;iacute;smo no tiene un fundador o escrituras sagradas ni nada de eso. Tampoco son comunes las propagandas religiosas y la predicaci&amp;oacute;n. Esta es una gran diferencia con el resto de religiones de la actualidad. Sin embargo, est&amp;aacute; profundamente arraigada en el pueblo japon&amp;eacute;s y sus tradiciones.&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;El Sinto&amp;iacute;smo es muy japon&amp;eacute;s por naturaleza, y no trata de presionar a otros a unirse a ellos. El porcentaje de sinto&amp;iacute;stas es muy peque&amp;ntilde;o, con casi todos ellos residentes en Jap&amp;oacute;n.&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;En lugar de los textos sagrados, basa la mayor&amp;iacute;a de sus creencias en cuatro libros antiguos. Estos libros son:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Kojiki (Registro de Asuntos Antiguos) que es la base de la historia sinto&amp;iacute;sta escrita.&lt;/li&gt;
	&lt;li&gt;Shoku Nihongi y el Nihon Shoki (Cr&amp;oacute;nicas Continuas de Jap&amp;oacute;n)&lt;/li&gt;
	&lt;li&gt;Rikkokushi (Seis historias nacionales)&lt;/li&gt;
	&lt;li&gt;Jinno Shōtōki (un estudio de sinto&amp;iacute;smo, pol&amp;iacute;tica e historia japonesa).&lt;/li&gt;
&lt;/ul&gt;

&lt;h2&gt;&lt;strong&gt;Creencias&lt;/strong&gt;&amp;nbsp;&lt;/h2&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;El Sinto&amp;iacute;smo gira en torno a los kami. Kami (esp&amp;iacute;ritus sagrados) son los &amp;ldquo;dioses&amp;rdquo; en el sinto&amp;iacute;smo. Toman la forma de muchas cosas, como los animales, las plantas, los lagos y los r&amp;iacute;os. Es una forma de animismo. Los seres humanos se convierten en kami despu&amp;eacute;s de que mueren y son honrados como kami ancestral en algunas familias y hasta tienen peque&amp;ntilde;os altares en sus hogares. La diosa Amaterasu es ampliamente considerada como la kami sinto&amp;iacute;sta m&amp;aacute;s famosa, inclusive tiene su propio videojuego,&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/%C5%8Ckami" style="box-sizing: border-box; background-color: transparent; color: #428bca; text-decoration: none; background-position: initial initial; background-repeat: initial initial;"&gt;Ōkami&lt;/a&gt;.&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;&lt;img alt="Dioses sintoístas" src="https://upload.wikimedia.org/wikipedia/commons/b/b4/Korin_Fujin_Raijin.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;De izquierda a derecha, los dioses sinto&amp;iacute;stas&amp;nbsp;Fūjin (風神), dios del viento y&amp;nbsp;Raijin (雷神), dios del trueno. Tomado de &lt;a href="https://es.wikipedia.org/wiki/Archivo:Korin_Fujin_Raijin.jpg" target="_blank" title="Dioses sintoistas wikipedia"&gt;Wikipedia.&lt;/a&gt;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;No hay un absoluto en el sinto&amp;iacute;smo, todo es una especie de gris. Ellos no creen en absoluto bien o mal y reconocen que nadie es perfecto. Ellos ven a los humanos como fundamentalmente buenos, siendo los males del mundo, causados ​​por dioses problem&amp;aacute;ticos y diab&amp;oacute;licos. Por lo tanto, el prop&amp;oacute;sito de la mayor&amp;iacute;a de los rituales sinto&amp;iacute;stas es mantener lejos a los malos esp&amp;iacute;ritus. Esto se consigue mediante la purificaci&amp;oacute;n, oraciones y ofrendas.&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Esta religi&amp;oacute;n japonesa tiene algunas creencias extra&amp;ntilde;as tambi&amp;eacute;n. Los que mueren con un rencor lo suficientemente fuerte permanecen atados al mundo f&amp;iacute;sico y se convertir&amp;aacute; en el mal, buscando venganza como un kami, como se ve en&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/The_Grudge" style="box-sizing: border-box; background-color: transparent; color: #428bca; text-decoration: none; background-position: initial initial; background-repeat: initial initial;"&gt;The Grudge&lt;/a&gt;&amp;nbsp;y muchas otras pel&amp;iacute;culas de terror japonesas.&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Rituales&lt;/strong&gt;&amp;nbsp;&lt;/h2&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Rituales de purificaci&amp;oacute;n son parte esencial del sinto&amp;iacute;smo. Los nuevos edificios construidos en Jap&amp;oacute;n son bendecidos con frecuencia por un sacerdote sinto&amp;iacute;sta durante la ceremonia, y muchos coches japoneses son bendecidos en alg&amp;uacute;n momento de su ensamblaje. Muchas empresas japonesas construidas fuera de Jap&amp;oacute;n suelen tener ritos sinto&amp;iacute;stas realizadas en ellas.&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Tanto los hombres como las mujeres pueden ser sacerdotes sinto&amp;iacute;stas, y que incluso se les permite casarse y tener hijos. Algunos incluso viven en el sitio donde est&amp;aacute; el santuario que tienen a su cargo. Los sacerdotes son ayudados por las mujeres j&amp;oacute;venes conocidas como miko durante los rituales sinto&amp;iacute;stas y celebraciones. Las miko usan un kimono blanco, deben ser solteras, y con frecuencia son hijas de los sacerdotes sinto&amp;iacute;stas.&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;&lt;img alt="sacerdotisas Miko shintoistas" src="https://upload.wikimedia.org/wikipedia/commons/2/24/Miko_at_Ikuta_Shrine.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Imagen de &lt;a href="https://commons.wikimedia.org/wiki/File:Miko_at_Ikuta_Shrine.jpg" target="_blank" title="miko sacerdotisa"&gt;Wikimedia&lt;/a&gt;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Los seguidores del sinto&amp;iacute;smo pueden buscar el apoyo de kami de muchas maneras diferentes. Entre ellas pueden:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Orar en los santuarios en sus casas&lt;/li&gt;
	&lt;li&gt;Visitar un santuario p&amp;uacute;blico local.&lt;/li&gt;
	&lt;li&gt;Buscar peque&amp;ntilde;os amuletos y talismanes disponibles para dar a la gente una buena salud, buenas calificaciones, un buen negocio, etc.&amp;nbsp;&lt;/li&gt;
&lt;/ul&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;Actualmente, un gran n&amp;uacute;mero de bodas japonesas son ceremonias sinto&amp;iacute;stas. Aunque tambi&amp;eacute;n son bodas cristianas. Por otro lado, la muerte se considera una fuente de impureza, debido a esto no hay cementerios sinto&amp;iacute;stas, s&amp;oacute;lo santuarios.&amp;nbsp;&lt;/p&gt;

&lt;p style="margin-left:0px; margin-right:0px"&gt;&lt;em&gt;&lt;strong&gt;&amp;iquest;Qu&amp;eacute; piensan sobre la religi&amp;oacute;n sinto&amp;iacute;sta y sus pr&amp;aacute;cticas? &amp;iquest;C&amp;oacute;mo comparas sus puntos de vista religiosos con los tuyos?&lt;/strong&gt; Comparte tus pensamientos e ideas en los comentarios!&lt;/em&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;nbsp;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="http://on.fb.me/It1VIW" style="box-sizing: border-box; background-color: transparent; color: #428bca; text-decoration: none; background-position: initial initial; background-repeat: initial initial;" title="Christian-Molina"&gt;Christian Molina&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;/div&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Fri, 20 Sep 2013 07:58:22 +0000</pubDate><guid>http://kizunaclub.com/blog/2013/09/20/la-religion-mas-antigua-de-japon-el-sintoismo/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Sintoismo-la-religion-mas-antigua-de-japon_1.jpg" length="223866" type="image/jpeg"></enclosure></item></channel></rss>