<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta navidad</title><link>http://kizunaclub.com/blog/etiquetas/navidad/</link><description>Las últimas entradas etiquetadas como navidad</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/navidad/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Fri, 05 May 2017 19:14:56 +0000</lastBuildDate><item><title>7 datos curiosos sobre la navidad en Japón
</title><link>http://kizunaclub.com/blog/2013/12/27/7-datos-curiosos-sobre-la-navidad-en-japon/</link><description>
&lt;p&gt;&amp;Uacute;ltimamente, muchos amigos me han estado preguntando como celebran la navidad en Jap&amp;oacute;n. En realidad no pensaba escribir sobre &amp;eacute;sto, entre algunas de mis razones porque se que la mayor&amp;iacute;a de los japoneses no son cristianos y no la celebran como nosotros en occidente, sin embargo, me puse a la tarea de investigar y encontr&amp;eacute; datos demasiado interesantes como para no compartirlos con ustedes.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Primero lo primero, una breve rese&amp;ntilde;a sobre como llego la navidad a Jap&amp;oacute;n&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El cristianismo lleg&amp;oacute; a Jap&amp;oacute;n gracias al misionero jesuita san Francisco Javier aproximadamente en el siglo XVI (en 1549 para ser m&amp;aacute;s exacto). La celebraci&amp;oacute;n de la navidad se vi&amp;oacute; limitada a iglesias y colegios de misioneros hasta el siglo 20. Sin embargo, a pesar de que algunas familias empezaron a intercambiar regalos en navidad (en especial a los ni&amp;ntilde;os) y las tiendas a ofrecer ventas navide&amp;ntilde;as, su connotaci&amp;oacute;n no fue tan religiosa como pensamos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Inicialmente la navidad fue adoptada por el gobierno japon&amp;eacute;s para ganar aceptaci&amp;oacute;n entre los pa&amp;iacute;ses occidentales m&amp;aacute;s poderosos, y fue as&amp;iacute; como poco a poco gan&amp;oacute; popularidad a medida que el pa&amp;iacute;s se moderniz&amp;oacute;, hasta que alcanzar su forma m&amp;aacute;s comercial en 1960.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Cuasi-festivo&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es importante se&amp;ntilde;alar que la navidad no es realmente un d&amp;iacute;a de fiesta nacional en Jap&amp;oacute;n y se ve a menudo como una rama de las festividades de A&amp;ntilde;o Nuevo, las cuales si son oficiales. Aun as&amp;iacute;, para el alivio de los grandes almacenes, panader&amp;iacute;as, y vendedores de &amp;aacute;rboles de navidad en todo el pa&amp;iacute;s, la mayor&amp;iacute;a de la gente ha adoptado los aspectos no religiosos de la fiesta, la compra y el intercambio de regalos, comer alimentos &amp;ldquo;especiales&amp;rdquo; y la decoraci&amp;oacute;n de sus casas (aunque de forma no tan parecida como sus hom&amp;oacute;logos occidentales.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;&amp;iquest;Un segundo D&amp;iacute;a de San Valent&amp;iacute;n?&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="pareja en navidad en Japon" src="https://c1.staticflickr.com/1/131/330938977_df33202ce0_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen tomada de&amp;nbsp;&lt;a href="http://bit.ly/19gUM5i" target="_blank" title="Blog Tofugu Strawberry Cakes"&gt;Tofugu&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Adicionalmente, la v&amp;iacute;spera de Navidad es visto como una de las noches m&amp;aacute;s rom&amp;aacute;nticas del a&amp;ntilde;o en Jap&amp;oacute;n. El 24 es un d&amp;iacute;a a menudo escogido para las citas &amp;nbsp;y las confesiones de amor. Debido a la popularidad de la v&amp;iacute;spera de Navidad como una &amp;ldquo;noche de citas&amp;rdquo;, los hoteles y restaurantes suelen ofrecer descuentos o paquetes especiales para capitalizar los sentimientos acaramelados dando vueltas. La mayor&amp;iacute;a de comerciales de TV giran en torno a art&amp;iacute;culos para comprar a tu pareja, catalogos de producto con ranking de precios, etc.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;El pollo de KFC es parte de la comida oficial de navidad&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="Pollo KFC navidad en Japon" src="https://tokyo5.files.wordpress.com/2008/12/kfc-barrel.jpg" style="height:auto; width:100%" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;Imagen tomada de&amp;nbsp;&lt;a href="http://bit.ly/1ec7PYW" target="_blank" title="Blog de Tokyo5"&gt;Tokyo5&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;De alguna manera, Kentucky Fried Chicken, o ケンタッキー (kentakkii) como se le conoce en Jap&amp;oacute;n, lograron convencer al pa&amp;iacute;s en el a&amp;ntilde;o 1970 que el pollo frito es lo que todo el mundo come para la cena de navidad. Creo que la mayor&amp;iacute;a de la gente lo ve como una especie de sustituto del pavo, pues el pavo es tradicional para las navidades occidentales, pero no es t&amp;aacute;n f&amp;aacute;cilmente disponible en la mayor&amp;iacute;a de los pa&amp;iacute;ses asi&amp;aacute;ticos. El pollo frito es tan popular que la mayor&amp;iacute;a de las familias japonesas se reservan sus barriles de fiesta navide&amp;ntilde;a antes de tiempo; los art&amp;iacute;culos comprados entre el 24 y 25 de diciembre representan el 20% de las ventas anuales de la compa&amp;ntilde;&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Torta de navidad&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En cuanto a la comida que acompa&amp;ntilde;a al pollo, lo m&amp;aacute;s raro a&amp;uacute;n es que debe ser una torta navide&amp;ntilde;a, y no de cualquier tipo o en cualquier restaurante o panader&amp;iacute;a en particular. Suelen ser un bizcocho de vainilla decorado con un glaseado blanco, fresas, y un mensaje de Navidad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Torta navidad en Japon" src="https://c1.staticflickr.com/5/4190/34278662502_5f1965e2b7_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen tomada del&amp;nbsp;&lt;a href="http://bit.ly/1cSuXJL" target="_blank" title="Sitio web Fujiya"&gt;sitio web de Fujiya&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Este pastel de fresas de estilo japon&amp;eacute;s se vendi&amp;oacute; por primera vez en 1922 por&lt;a href="http://bit.ly/Jsdksm" target="_blank" title="Página principal del sitio web de Fujiya"&gt;Fujiya Food Service Co., Ltd.&lt;/a&gt;, Aunque nadie sabe realmente qui&amp;eacute;n se le ocurri&amp;oacute; que en el primer lugar. Algunos afirman que Fujii Rinemon, el fundador de Fujiya, trajo la idea con &amp;eacute;l al volver&amp;nbsp;de los Estados Unidos. Otros afirman que fue idea de Kuniteru Kadokura de&amp;nbsp;&lt;a href="http://bit.ly/K4Dcep" target="_blank" title="Pagina web Colombin Co."&gt;Colombin Co., Ltd.&lt;/a&gt;, inspirado por un postre franc&amp;eacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Alrededor del 50% de todos los japoneses han comprado al menos pollo o la torta navide&amp;ntilde;a. Juntos, forman el estereotipo (algunos dir&amp;iacute;an &amp;ldquo;tradicional&amp;rdquo;) de la comida de navidad japonesa.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;El 25 tambi&amp;eacute;n es el l&amp;iacute;mite de edad de las mujeres para casarse&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Debido a que la torta de Navidad no se usa m&amp;aacute;s despu&amp;eacute;s del d&amp;iacute;a de navidad (25 de diciembre), el t&amp;eacute;rmino se ha convertido en argot para representar a la mujer mayor de 25 a&amp;ntilde;os de edad que ha pasado su mejor momento y ya no es atractiva como posible esposa, novia, etc. Como se suele decir, &amp;ldquo;Nadie quiere pastel de Navidad despu&amp;eacute;s del 25 &amp;ldquo;. No creo que &amp;eacute;sto del l&amp;iacute;mite de edad sea un hecho que sea estrictamente as&amp;iacute;, debe haber cambiado con el tiempo, sin embargo, es importante saberlo como cultura general.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Es el cumplea&amp;ntilde;os de Santa Claus&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Muchos japoneses logran entender bien el significado de &amp;eacute;ste d&amp;iacute;a (saben que la navidad es para celebrar el nacimiento de Jes&amp;uacute;s)&amp;hellip; pero sorprendentemente hay un buen n&amp;uacute;mero que piensan que es para celebrar el cumplea&amp;ntilde;os de Santa Claus tambi&amp;eacute;n. Creer&amp;iacute;a yo que un 60% sabe lo de Jes&amp;uacute;s, un 20% no lo sabe, y el 20% restante cree que es el cumplea&amp;ntilde;os de Papa Noel.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Hi-mote SNS (非モテSNS), la comunidad online para solteros&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Es tanta la presi&amp;oacute;n que sienten los japoneses por &amp;eacute;stas fechas que crearon una comunidad online llamada &amp;ldquo;&lt;a href="http://bit.ly/18LWzV5" target="_blank" title="Página web de Himote SNS"&gt;Hi-mote SNS&lt;/a&gt;&amp;rdquo;, donde los solteros o solteras que no tienen &amp;eacute;xito en conseguir pareja se animan entre si para no sentirse tristes, contando sus frustrantes experiencias con el sexo opuesto.&amp;nbsp;La regla m&amp;aacute;s importante de la comunidad es: Si encuentras pareja, debes abandonar la comunidad.&lt;/p&gt;

&lt;p&gt;Si eres de los que est&amp;aacute; buscando una pareja japonesa y sabes leer y escribir en japon&amp;eacute;s, deber&amp;iacute;as echarle un ojo a su sitio web&amp;nbsp;jejeje.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A la vista de todo &amp;eacute;sto me pregunto entonces &amp;iquest;qu&amp;eacute; es lo que celebran los japoneses a fin de a&amp;ntilde;o? La respuesta me dar&amp;iacute;a para escribir otro art&amp;iacute;culo, as&amp;iacute; que por ahora&amp;nbsp;dejemos&amp;nbsp;el tema hasta aqu&amp;iacute;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Feliz Navidad a todos!&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Les deseo a todos una &amp;iexcl;feliz navidad! Espero pasen unas buenas fiestas, ya sea que las celebren o no.&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;V&amp;iacute;a&amp;nbsp;&lt;a href="http://bit.ly/1dDLsLq" target="_blank" title="Link Tofugu"&gt;TFG&lt;/a&gt;&amp;nbsp;y &amp;nbsp;&lt;a href="http://bit.ly/1dDLz9R" target="_blank" title="Curiosite navidad en Japón"&gt;CS&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="http://on.fb.me/1bWuYRR" target="_blank" title="Perfil Carlos Insignares"&gt;Carlos Insignares&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Fri, 27 Dec 2013 07:11:40 +0000</pubDate><guid>http://kizunaclub.com/blog/2013/12/27/7-datos-curiosos-sobre-la-navidad-en-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/7-datos-curiosos-sobre-la-navidad-en-japon.jpg" length="621714" type="image/jpeg"></enclosure></item></channel></rss>