
<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="">
    <link rel="shortcut icon" href="../../../../../static/img/favicon.png">
    <title>Las 9 empresas de familia japonesas más antiguas del planeta | Kizuna Blog</title>
    <link href="../../../../../static/css/styles-min.css" rel="stylesheet">
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,700|Montserrat:400,700' rel='stylesheet' type='text/css'>
    <!--<link href="http://cdn-images.mailchimp.com/embedcode/classic-081711.css" rel="stylesheet" type="text/css">-->
    
    <!-- for Facebook -->
    <meta property="fb:app_id" content="585222391559758" />
    <meta property="og:type"   content="article" />
    <meta property="og:url"    content="http://kizunaclub.com/blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/" />
    <meta property="og:title" content="Las 9 empresas de familia japonesas más antiguas del planeta" />
    
    <meta property="og:image" content="https://kizunaclub.com/media/uploads/zinnia/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta.png" />
    <meta name="twitter:image" content="https://kizunaclub.com/media/uploads/zinnia/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta.png" />
    
    <meta property="og:site_name" content="Kizuna Club" />
    
    <meta property="og:locale" content="es_ES" />
    <meta property="article:publisher" content="https://www.facebook.com/kizunaclubcom" />
    <meta content='784760491' property="fb:admins"/>
    <!-- for Twitter -->
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@kizunaclubcom" />
    <meta name="twitter:title" content="Las 9 empresas de familia japonesas más antiguas del planeta" />

    
    <!-- Just for debugging purposes. Don't actually copy this line! -->
    <!--[if lt IE 9]><script src="../../docs-assets/js/ie8-responsive-file-warning.js"></script><![endif]-->

    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.3.0/respond.min.js"></script>
    <![endif]-->
  </head>

  <body>
    
      <div id="fb-root"></div>
      <script>(function(d, s, id) {
        var js, fjs = d.getElementsByTagName(s)[0];
        if (d.getElementById(id)) return;
        js = d.createElement(s); js.id = id;
        js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1&appId=585222391559758&version=v2.0";
        fjs.parentNode.insertBefore(js, fjs);
      }(document, 'script', 'facebook-jssdk'));</script>
    
    <header>
      <nav>
        <div class="navbar navbar-inverse navbar-static-top" role="navigation">
          <div class="container">
            <div class="navbar-header">
              <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
              </button>
              <a class="brand" href="index.html#"></a>
            </div>
            <div class="collapse navbar-collapse">
              <ul class="nav navbar-nav">
                <li >
                  <a href="../../../../../index.html" >Inicio</a>
                </li>
                <li class="active">
                  <a href="../../../../index.html">Blog</a>
                </li>
                <li >
                  <a href="../../../../../libreria.html" >Librería</a>
                </li>
                <li >
                  <a href="../../../../../nosotros.html">Nosotros</a>
                </li>
                <li >
                  <a href="../../../../../contacto.html">Contacto</a>
                </li>
                <li class="buscador">
                  <form method="get" action="#">
                    <p>
                      <input type="text" name="pattern" placeholder="Buscar" class="form-control"   />
                    </p>
                  </form>
                </li>
              </ul>
            </div><!--/.nav-collapse -->
          </div>
        </div>
      </nav>
      <figure>
        <a href="../../../../../index.html"><img id="logo" src="../../../../../static/img/logo-kizuna-club.png" alt="Kizuna Club"></a>
      </figure>
      </header>
      


  <div class="contenido">
      
      <figure class="imagen-articulo">
         <img src="../../../../../media/uploads/zinnia/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta.png" alt="Las 9 empresas de familia japonesas más antiguas del planeta" class="imagen-articulo" width="100%"/>
      </figure>
      
      <article id="articulo" class="col-lg-7 col-md-7">
        <header>
          <h1>
            <strong>
               Las 9 empresas de familia japonesas más antiguas del planeta
            </strong>
          </h1>
        </header>
        <section class="contenido-articulo">
          <p>Tradicionalmente el &eacute;xito de una sociedad estaba en comprender el mercado o la legislaci&oacute;n, pero estos conocimientos en casos de empresas familiares resultan insuficientes si no programamos la sucesi&oacute;n de la segunda generaci&oacute;n.</p>

<p>El tema no es menor en la mayor&iacute;a de Latinoam&eacute;rica, donde la mayor&iacute;a de emprendimientos traducidos en sociedades, no superan los primeros a&ntilde;os (discusiones entre los socios, deudas, entre otros aspectos); a esto se suma la ausencia total de reglas claras en cuanto a los familiares destinados a suceder al fundador en la direcci&oacute;n de la empresa, llamados protocolos de familia.</p>

<p>Ahora entrando en materia, el caso japon&eacute;s presenta un caso de indudable importancia para los empresarios latinoamericanos. Jap&oacute;n es una mina de sociedades longevas, con m&aacute;s de 20.000 empresas centenarias. Para ilustrar mejor el tema, observemos 9 de las empresas de familia japonesas m&aacute;s antiguas del planeta.</p>

<p>&nbsp;</p>

<h2>1. Kongo Gumi</h2>

<p><img alt="Oficina Kongo Gumi " src="https://c1.staticflickr.com/5/4182/34323285151_7559382803_b.jpg" style="height:auto; width:100%" /></p>

<p>&nbsp;</p>

<p>Osaka<br />
Fundaci&oacute;n: 578<br />
Generaciones: 40<br />
<a href="http://www.kongogumi.co.jp/" target="_blank" title="Pagina kongo gumi">www.kongogumi.co.jp</a></p>

<p>El pr&iacute;ncipe Shotoku trajo miembros de la familia Kongo a Jap&oacute;n desde Corea hace m&aacute;s de 1.400 a&ntilde;os para construir el Templo Shitennoji budista, que sigue en pie. A trav&eacute;s de los siglos, Kongo Gumi ha participado en la construcci&oacute;n de muchos edificios famosos, incluyendo el castillo de Osaka del siglo 16. Hoy en d&iacute;a la familia sigue para construir y reparar los templos religiosos y gestionar la contrataci&oacute;n general desde su sede en Osaka. El &uacute;ltimo presidente en liderar la compa&ntilde;&iacute;a fue Masakazu Kongo.</p>

<p>Hasta el 2006 ostent&oacute; el t&iacute;tulo de la empresa familiar m&aacute;s antigua del planeta. En 2006 la familia perdi&oacute; el control, que mantuvo por 14 siglos siendo absorbida por Takamatsu Corporation.</p>

<p>&nbsp;</p>

<h2>2. Hoshi Ryokan</h2>

<p><img alt="Hoshi Ryokan" src="https://upload.wikimedia.org/wikipedia/commons/c/c1/Hoshi_Ryokan.jpg" style="height:auto; width:100%" /></p>

<p>Foto por <a href="http://commons.wikimedia.org/wiki/File:Hoshi_Ryokan.jpg" target="_blank" title="Foto hoshi ryokan">Namazu-tron</a></p>

<p>&nbsp;</p>

<p>Posada / albergue tradicional japon&eacute;s<br />
Komatsu<br />
Fundaci&oacute;n: 718<br />
Generaciones: 46<br />
<a href="http://www.ho-shi.co.jp/jiten/Houshi_E/" target="_blank" title="Pagina hoshi ryokan">www.ho-shi.co.jp</a></p>

<p>Seg&uacute;n la leyenda, el dios del Monte Hakusan visit&oacute; un sacerdote budista, dici&eacute;ndole que descubriera un manantial subterr&aacute;neo en una aldea cercana. Cuando el manantial fue encontrado el sacerdote pidi&oacute; que su disc&iacute;pulo, hijo de un le&ntilde;ador llamado Garyo Saskiri, construyera y administrara un spa en ese sitio. Su familia, conocida como Hoshi, han administrado el hotel en Komatsu desde entonces; la actual estructura alberga a 450 personas en 100 habitaciones. Zengoro Hoshi es el patriarca actual.<br />
Aparecen en el libro de guinness records como el hotel m&aacute;s antiguo del planeta</p>

<p>&nbsp;</p>

<h2>3. Toraya</h2>

<p>&nbsp;<img alt="Toraya respoteria" src="https://c2.staticflickr.com/6/5155/5884756004_c68f586132_b.jpg" style="height:auto; width:100%" /></p>

<p>Foto por <a href="https://www.flickr.com/photos/57085156@N00/5884756004/" target="_blank" title="Foto Toraya">Yuichi Sakuraba</a></p>

<p>&nbsp;</p>

<p>Reposteria<br />
Tokyo<br />
Fundaci&oacute;n: pre -1600<br />
Generaciones: 17<br />
<a href="http://www.toraya-group.co.jp/" target="_blank" title="Pagina web Toraya">www.toraya-group.co.jp</a></p>

<p>La m&aacute;s antigua confiter&iacute;a tradicional de Jap&oacute;n ha estado haciendo el dulce manjar conocido como wagashi desde su fundaci&oacute;n en Kyoto por Enchu Kurokawa. Despu&eacute;s de que su hijo Kichiemon Kurokawa cultiv&oacute; relaciones con la nobleza de Jap&oacute;n, la empresa se convirti&oacute; en proveedor de la Corte Imperial de Jap&oacute;n en los siglos 17 y 18. La firma se traslad&oacute; a Tokio en 1879 y abri&oacute; su primer punto de venta de la rama en el a&ntilde;o de 1962. Hoy en d&iacute;a, bajo Mitsuhiro Kurokawa, un ex banquero, la firma opera 79 tiendas con unos ingresos de alrededor de $ 150 millones.</p>

<p>&nbsp;</p>

<h2>4. Enshu Sado School</h2>

<p><img alt="Enshuu Sado School" src="http://www.jfa.jp/img/cache/53b5f7de-2fcc-4a61-9dae-18dcd3093d95.jpg" style="height:auto; width:100%" /></p>

<p>Foto via <a href="http://www.jfa.jp/eng/news/00001175/" target="_blank" title="Enshuu Sado School">JFA</a></p>

<p>&nbsp;</p>

<p>Escuela t&eacute; ceremonial<br />
Tokyo<br />
Fundacion: 1602<br />
Generaciones: 13 generaciones<br />
<a href="http://www.enshuryu.com/" target="_blank" title="Pagina web Enshuu Sado School">www.enshuryu.com</a></p>

<p>La escuela ha prosperado durante 400 a&ntilde;os, impartiendo la tradicional ceremonia del t&eacute; Sado y su cultura japonesa. Fundada por el Se&ntilde;or Enshu Kobori (1579-1647), quien se desempe&ntilde;&oacute; como instructor oficial de t&eacute; para el segundo y tercer shogun de Jap&oacute;n y construy&oacute; los famosos castillos de Nagoya y Osaka. El gran maestro actual Sojitsu Kobori sucedi&oacute; a su padre en 2001 a los 44 a&ntilde;os y ahora supervisa un personal de 20 con 30.000 practicantes, 53 cap&iacute;tulos locales en Jap&oacute;n, cap&iacute;tulos internacionales en Holanda, Corea y una escuela en Singapur. Todas las ma&ntilde;anas, &eacute;l va a la sala de los antepasados de la escuela para presentar sus respetos a sus antepasados.</p>

<p>&nbsp;</p>

<h2>5. Takenaka</h2>

<p><img alt="Takenaka Corporation" src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Takenaka-Corp-hq-01.jpg/1920px-Takenaka-Corp-hq-01.jpg" style="height:auto; width:100%" /></p>

<p>Foto por <a href="http://ja.wikipedia.org/wiki/%E7%AB%B9%E4%B8%AD%E5%B7%A5%E5%8B%99%E5%BA%97#mediaviewer/File:Takenaka-Corp-hq-01.jpg" target="_blank" title="Foto edificio Corporacion Takenaka">J o</a></p>

<p>&nbsp;</p>

<p>Construcci&oacute;n<br />
Osaka<br />
Fundado en 1610<br />
<a href="http://www.takenaka.co.jp/" target="_blank" title="Pagina web Corporación Takenaka">www.takenaka.co.jp</a></p>

<p>Fue fundada en Nagoya por el carpintero de templos Tobei Masataka Takenaka. Despu&eacute;s de la liquidaci&oacute;n de la empresa Kongo Gumi, se consideran la empresa constructora m&aacute;s antigua de Jap&oacute;n. Takenaka ha construido edificios de oficinas para algunas de las principales empresas japonesas, como Mitsui Bank y Nippon Life Insurance. La empresa familiar ha ganado muchos premios por su dise&ntilde;o, t&eacute;cnica y calidad.</p>

<p>Hoy en d&iacute;a la empresa Takenaka es una multinacional con oficinas en 18 pa&iacute;ses diferentes. Su presidente es Toichi Takenaka. Entre sus construcciones m&aacute;s importantes se encuentran la Torre de Tokyo, el Domo de Tokyo (primer estadio en Jap&oacute;n con techo de membrana inflable), el Domo de Fukuoka (primer estadio en Jap&oacute;n con techo retr&aacute;ctil) y el Hotel Kobe Meriken Park Oriental.</p>

<p>&nbsp;</p>

<h2>6. Kikkoman</h2>

<p><a href="https://upload.wikimedia.org/wikipedia/commons/7/7f/KIKKOMAN_Corporation_head_office.jpg"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/7/7f/KIKKOMAN_Corporation_head_office.jpg" style="height:auto; width:100%" /></a></p>

<p>La foto es de&nbsp;<a href="https://commons.wikimedia.org/w/index.php?curid=3646651" target="_blank">Mayuno</a>&nbsp;- Trabajo propio, CC BY-SA 3.0<br />
&nbsp;</p>

<p>Salsa de soya<br />
Noda.<br />
Fundado en 1630<br />
<a href="http://www.kikkoman.com/index.shtml" target="_blank" title="Pagina web Kikkoman">www.kikkoman.com</a></p>

<p>Despu&eacute;s de la derrota militar y muerte de su marido y en el castillo de Osaka en el siglo 16, la viuda Shige Maki escap&oacute; a Noda, Jap&oacute;n y estableci&oacute; una peque&ntilde;a empresa que se convertir&iacute;a en productores de salsa de soja. La empresa familiar se convirti&oacute; en una empresa unificada en 1917, cuando ocho ramas de la familia Mogi fusionaron sus empresas. La compa&ntilde;&iacute;a ha crecido desde entonces para convertirse en el mayor productor del mundo de productos de salsa de soja.</p>

<p>&nbsp;</p>

<h2>7. Grupo Sumitomo</h2>

<p><img alt="Grupo sumitomo" src="http://images.china.cn/attachement/jpg/site1007/20120705/0013729928e6115f40b126.jpg" style="height:auto; width:100%" /></p>

<p>Foto v&iacute;a <a href="http://www.china.org.cn/top10/2012-07/05/content_25814399_9.htm" target="_blank" title="Grupo sumitomo">china.org</a></p>

<p>&nbsp;</p>

<p>Conglomerado<br />
Tokyo<br />
Fundado en 1630<br />
<a href="http://www.sumitomocorp.co.jp/" target="_blank" title="Pagina web Sumitomo corporation">www.sumitomocorp.co.jp</a></p>

<p>Masatomo Sumitomo, un ex sacerdote budista, abri&oacute; una tienda de medicina y libros en Kyoto en el siglo 17. Conforme pas&oacute; el tiempo, varios miembros de la familia se unieron al conglomerado, convirti&eacute;ndolo en lo que es hoy en d&iacute;a. El n&uacute;cleo actual del Grupo Sumitomo consta de 20 empresas dedicadas a la banca, la construcci&oacute;n naval, la miner&iacute;a, la producci&oacute;n de vidrio, la electr&oacute;nica, el cemento, la madera y los productos qu&iacute;micos.</p>

<p>&nbsp;</p>

<h2>8. Gekkeikan</h2>

<p><img alt="Sake gekkeikan" src="https://c1.staticflickr.com/7/6114/6211043392_66ddeb9044_b.jpg" style="height:auto; width:100%" /></p>

<p>Foto por <a href="https://www.flickr.com/photos/64151236@N07/6211043392/" target="_blank" title="Sake gekkeikan">Christian Kaden</a></p>

<p>&nbsp;</p>

<p>Sake<br />
Fushimi.<br />
Fundado en 1637.<br />
Generaciones: 13<br />
<a href="http://www.gekkeikan.co.jp/" target="_blank" title="Pagina web Gekkeikan">www.gekkeikan.co.jp</a></p>

<p>La cervecer&iacute;a Gekkeikan fue establecida por Jiemon Okura en la ciudad de Fushimi. El nombre de la compa&ntilde;ia literalmente significa &ldquo;corona de laurel&rdquo;. La calidad de su sake ha dado lugar a la designaci&oacute;n de la compa&ntilde;&iacute;a como el proveedor oficial de la familia imperial japonesa. En la actualidad, la empresa tiene m&aacute;s de 170 productos y exporta a m&aacute;s de 60 pa&iacute;ses diferentes, hip!</p>

<p>&nbsp;</p>

<h2>9. Yamamotoyama</h2>

<p><img alt="Te Yamamotoyama" src="https://c1.staticflickr.com/1/150/432479549_2032dba175_b.jpg" style="height:auto; width:100%" /></p>

<p>Foto por <a href="https://www.flickr.com/photos/framebyframe/432479549/" target="_blank" title="Te yamamotoyama">chcharlie</a></p>

<p>&nbsp;</p>

<p>Te.<br />
Fundado en 1690<br />
<a href="http://www.yamamotoyama.com/" target="_blank" title="Pagina web Yamamotoyama">www.yamamotoyama.com</a></p>

<p>La familia Yamamotoyama comenz&oacute; a producir t&eacute; premium en Jap&oacute;n hace m&aacute;s de tres siglos. La compa&ntilde;&iacute;a es ahora el negocio del t&eacute; de propiedad familiar m&aacute;s antigua del planeta.</p>

<p>&nbsp;</p>

<h3>&iquest;Cu&aacute;l es el &eacute;xito de la sucesi&oacute;n en las empresas familiares japonesas?</h3>

<p>&nbsp;</p>

<p>Desde nuestro punto de vista en la sala de redacci&oacute;n (jeje si claro) y seg&uacute;n lo que pude investigar con varios japoneses y personas que han vivido en Jap&oacute;n, el &eacute;xito de la continuidad de las empresas de familia en Jap&oacute;n esta basado en su cultura por el respeto a sus ancestros.</p>

<p>&nbsp;</p>

<blockquote>
<p>&quot;Se debe al amor a la tradici&oacute;n y esfuerzo de guardar las cosas hist&oacute;ricas japonesas.&quot;</p>

<p>Kazuyoshi Hayashi</p>

<p>&nbsp;</p>
</blockquote>

<p>Tambi&eacute;n varios japoneses con los que habl&eacute; sobre el tema me comentaron algo parecido, que era cuesti&oacute;n de kokoro (coraz&oacute;n).</p>

<p>Por ultimo, las palabras relacionadas con este tema que pude encontrar son atotsugi ( 跡継ぎ&nbsp;) y koukeisha (後継者) que significan heredero y sucesor respectivamente.</p>

<p>Espero te haya fascinado este tema tanto como a mi. Si quieres ahondar m&aacute;s en el tema, te recomiendo el art&iacute;culo que escribi&oacute; <a href="index.html#funabashi-autor">Funabashi Haruo</a> donde analiza el tema desde 3 puntos de vista particulares.</p>

<p>&nbsp;</p>

<p><em>Este art&iacute;culo fue escrito en colaboraci&oacute;n con Juan Pablo Casta&ntilde;eda. Ilustraci&oacute;n principal por <a href="http://on.fb.me/16sPito" target="_blank" title="Perfil Anna Garcia">Anna Garc&iacute;a</a></em></p>

<p>&nbsp;</p>

<h4>Bibliograf&iacute;a</h4>

<ul>
	<li>Autores varios, Empresas colombianas perdurables casos de &eacute;xito, Superintendencia de Sociedades, Colecci&oacute;n Buen Gobierno, Bogot&aacute;, 2013</li>
	<li>III Simposio Internacional de Empresas de Familia, Universidad de la Salle, Bogot&aacute;, 06 de Octubre de 2011</li>
	<li>Revista La-raz&oacute;n, <a href="http://www.la-razon.com/index.php?_url=/suplementos/financiero/empresa-familiar-antigua-Kongo-Gumi_0_1844215565.html%20" target="_blank" title="Kongo Gumi">La empresa familiar m&aacute;s antigua tiene 1428 a&ntilde;os, es Kongo Gumi</a></li>
	<li><a href="http://www.griequity.com/resources/industryandissues/familybusiness/oldestinworld.html" target="_blank" title="World's oldest family companies">The world&rsquo;s oldest family companies.</a>&nbsp;</li>
	<li>Funabashi Haruo, <a href="http://www.nippon.com/es/features/c00615/" target="_blank" title="Nippon">Jap&oacute;n, una mina de empresas longevas, 2014</a>.</li>
</ul>
        </section> 
          


<section class="relacionados">
        <h3>Artículos Relacionados</h3>
          

          <article class="articulos-relacionados">

            
            <a href="../../../../2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/tips-para-preparar-tu-maleta-antes-de-viajar-japon.jpg" alt="Tips para preparar tu maleta antes de viajar a Japón" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../../2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/index.html" title="Tips para preparar tu maleta antes de viajar a Japón" rel="bookmark">
            <h4>Tips para preparar tu maleta antes de viajar a Japón</h4>
            </a>
          </article>       
          

          <article class="articulos-relacionados">

            
            <a href="../../../10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/japon-asia-y-el-mundo-relaciones-internacionales-parte-1.jpg" alt="Japón, Asia y el mundo: Relaciones internacionales, parte 1" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/index.html" title="Japón, Asia y el mundo: Relaciones internacionales, parte 1" rel="bookmark">
            <h4>Japón, Asia y el mundo: Relaciones internacionales, parte 1</h4>
            </a>
          </article>       
          

          <article class="articulos-relacionados">

            
            <a href="../../../../2015/02/12/dibujos-en-los-billetes-y-monedas-japonesas-actuales/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/dibujos-en-los-billetes-y-monedas-japonesas-actuales.jpg" alt="Dibujos en los billetes y monedas japonesas actuales" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../../2015/02/12/dibujos-en-los-billetes-y-monedas-japonesas-actuales/index.html" title="Dibujos en los billetes y monedas japonesas actuales" rel="bookmark">
            <h4>Dibujos en los billetes y monedas japonesas actuales</h4>
            </a>
          </article>       
          
</section>
      </article>
      <aside id="datos-articulo" class="col-lg-3 col-md-3">
        <section id="datos-autor">
            
            
            
          <figure class="col-lg-4">
            <img src="../../../../../static/img/fotos/Javier&#32;Daza-icono.png" alt="Javier Daza" alt="Javier Daza">
          </figure>
          <div class="col-lg-8">
            <p>
              <a href="../../../../autor/javier-daza/index.html" class="fn url" rel="author"
                 title="Mostrar todos los artículos de Javier Daza">
                <strong>Javier Daza</strong>
              </a>
            </p>
            
            <p class="resenia">Apasionado por la cultura japonesa. Creador de Kizuna Club.</p> 
             
          </div>
          
            
          <div class="flecha-izq"></div>
           <div class="clear"></div>
           
            
        </section>
        <section class="seccion-etiquetas">
          <header>
            <h3>
              <strong>Etiquetas</strong>
            </h3>
          </header>
          
           <ul>
              
            <li>
              <a href="../../../../etiquetas/curiosidades/index.html" title="Mostrar todas las entradas con la etiqueta  curiosidades" rel="tag">curiosidades</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/historia/index.html" title="Mostrar todas las entradas con la etiqueta  historia" rel="tag">historia</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/sociedad/index.html" title="Mostrar todas las entradas con la etiqueta  sociedad" rel="tag">sociedad</a>
            </li>
              
           </ul>    
        </section>
        <section id="datos-iconos">
          <h3><strong>Compártelo con tus amigos</strong></h3>
          <div class="socializando">
            <div class="fb-like" data-href="http://kizunaclub.com/blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta//blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/" data-width="20px" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></div>
            <div class="g-plusone" data-size="medium"></div>
            <div class="twitter-boton"><a href="https://twitter.com/share" class="twitter-share-button" data-text="Las 9 empresas de familia japonesas más antiguas del planeta" data-via="kizunaclubcom" data-lang="es">Twittear</a>
            <script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');</script></div>
          </figure>
          <div class="clear"></div>
        </section>
        <section class="publicidad">
          <script async src="http://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
          <ins class="adsbygoogle"
               style="display:block"
               data-ad-client="ca-pub-5906910723823460"
               data-ad-slot="3216777831"
               data-ad-format="auto"></ins>
          <script>
          (adsbygoogle = window.adsbygoogle || []).push({});
          </script>
        </section>
      </aside>
      <div class="comentarios col-lg-6 col-md-6">
          <div class="fb-comments" data-href="http://kizunaclub.com/blog/2014/12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/" data-width="100%" data-numposts="8" data-colorscheme="light"></div>
      </div>
    </div>
    <div class="clear"></div> 



    <footer>
      <p><a href="../../../../../privacidad.html">Privacidad</a></p>
      <figure>
        <img src="../../../../../static/img/kizuna-club-footer.png" alt="Kizuna Club">
      </figure>
    </footer>

    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    
      <script type="text/javascript">
        window.___gcfg = {lang: 'es-419',parsetags: 'onload'};

        (function() {
          var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
          po.src = 'https://apis.google.com/js/platform.js';
          var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(po, s);
        })();
      </script>  


    <script src="https://code.jquery.com/jquery-1.10.2.min.js"></script>
    <script src="../../../../../static/dist/js/bootstrap.min.js"></script>
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-42782768-1"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-42782768-1');
    </script>
  </body>
</html>