<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para el autor Carlos Insignares</title><link>http://kizunaclub.com/blog/autor/carlos-insignares/</link><description>Las últimas entradas por Carlos Insignares</description><atom:link href="http://kizunaclub.com/blog/feeds/authors/carlos-insignares/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Thu, 14 Sep 2017 22:23:34 +0000</lastBuildDate><item><title>Yuki Matsuri, el Festival de la Nieve de Sapporo
</title><link>http://kizunaclub.com/blog/2016/02/05/yuki-matsuri-festival-de-la-nieve-de-sapporo/</link><description>
&lt;p&gt;El festival de invierno m&amp;aacute;s importante en Jap&amp;oacute;n y uno de los m&amp;aacute;s vistosos del mundo, comenz&amp;oacute; con tan solo unos estudiantes de secundaria y un profesor de arte. En 1950, ellos de manera rudimentaria sin conocimientos pr&amp;aacute;cticos ni las herramientas adecuadas consiguieron elaborar 6 esculturas de entre tres a cinco metros empleando la nieve que se acumulaba en la manzana n&amp;uacute;mero siete del parque Odori.&lt;/p&gt;

&lt;p&gt;Animando a la poblaci&amp;oacute;n de Sapporo, en el per&amp;iacute;odo de la posguerra, &amp;eacute;poca en la cual escaseaban los alimentos y en que las anteriores celebraciones de invierno hab&amp;iacute;an sido dejadas atr&amp;aacute;s por la guerra. En su primera versi&amp;oacute;n se realizaron carreras de perros, bailes y un concurso de teatro recibiendo as&amp;iacute; m&amp;aacute;s de 50.000 espectadores. Dado a su &amp;eacute;xito en su segunda edici&amp;oacute;n se convirti&amp;oacute; en una celebraci&amp;oacute;n oficial y desde la sexta edici&amp;oacute;n del festival en 1955 las fuerzas armadas japonesas han participado activamente realizando esculturas de nieve a gran escala.&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Esculturas de nieve Sapporo Star Wars" src="https://c1.staticflickr.com/5/4181/34396207886_c20b5e139a_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Que la Fuerza te acompa&amp;ntilde;e. Fotograf&amp;iacute;a por Ross Baker&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Escultura hielo, festival de nieve Sapporo" src="https://c1.staticflickr.com/5/4171/34396206136_2ae90ff8cb_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Parece un demonio japon&amp;eacute;s. &amp;iquest;Sabes que tipo de personaje es? Fotograf&amp;iacute;a por Ross Baker&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El Festival de la nieve de Sapporo (さっぽろ雪まつり, Sapporo yuki matsuri)&amp;nbsp;adquiri&amp;oacute; popularidad nacional en la d&amp;eacute;cima edici&amp;oacute;n cuando la prensa y la televisi&amp;oacute;n cubrieron el evento, en ese mismo a&amp;ntilde;o 2.500 miembros de las fuerzas armadas japonesas realizaron en grupos distintos monumentos de nieve, en la actualidad siguen participando activamente.&lt;/p&gt;

&lt;p&gt;Desde 1974 se celebra el concurso internacional de Esculturas de Nieve donde participan miembros de distintos pa&amp;iacute;ses del mundos tales como Estados Unidos, Corea del Sur y Francia. En el 2013 se present&amp;oacute; el primer video mapping sobre nieve del mundo con tal &amp;eacute;xito que sigue utiliz&amp;aacute;ndose en las nuevas versiones del festival.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;iframe frameborder="0" height="480" scrolling="no" src="https://www.youtube.com/embed/iU3nHIsoxiM" width="100%"&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&amp;iquest;Qu&amp;eacute; es el Yuki-matsuri? &amp;iquest;Cu&amp;aacute;ndo ser&amp;aacute;?&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Castillo de Hielo, escultura de Nieve en Sapporo" src="https://c1.staticflickr.com/5/4166/34278176912_474077bcc2_b.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Wowww, sin palabras. Fotograf&amp;iacute;a por Ross Baker&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El festival de la nieve de Sapporo (Sapporo Yuki-matsuri) se celebra anualmente en el mes de Febrero, con duraci&amp;oacute;n de una semana (Del 5 al 11 de Febrero). Destaca por sus espectaculares esculturas de hielo que pueden alcanzar dimensiones tales como los 25 metros de ancho y los 15 metros de alto. Contando adem&amp;aacute;s con varias presentaciones musicales, ferias gastron&amp;oacute;micas y otros tipos de eventos. La experiencia es descrita por los turista como algo fant&amp;aacute;stico y festivo. En 2014 asistieron 2.400.000 visitantes.&lt;/p&gt;

&lt;p&gt;Tiene lugar el festival en la capital de Hokkaido, en la quinta ciudad m&amp;aacute;s poblada de Jap&amp;oacute;n, Sapporo (札幌市) que es conocida por la cerveza que tiene el mismo nombre de la ciudad, la gran cantidad de ba&amp;ntilde;os de aguas termales y platos culinarios tales como la sopa de ramen con sabor a miso y la sopa de curry.&lt;/p&gt;

&lt;p&gt;La mayor actividad del festival se concentra en:&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;El Parque Ōdōri&lt;/li&gt;
	&lt;li&gt;Susukini&lt;/li&gt;
	&lt;li&gt;Sapporo Satoland.&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;El parque Odori es el m&amp;aacute;s popular de los tres escenarios, debido a que ah&amp;iacute; se exhiben el mayor n&amp;uacute;mero de esculturas, y se realiza en esta sede el concurso Internacional de esculturas de Hielo. En Susukini se realiza un concurso de belleza llamado &amp;ldquo;Susuki Queen of Ice&amp;rdquo;, donde se puede ver sobre todo la talla sobre hielo y hay gran actividad nocturna. Y por &amp;uacute;ltimo, en Sapporo Satoland se pueden ver competiciones deportivas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Festival de Sapporo en 2008" src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Sapporo_Satoland.JPG/1067px-Sapporo_Satoland.JPG" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Festival de la nieve en Sapporo, Satoland (2008). WIKIPEDIA&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Los residentes y turistas obtienen una vista espectacular de las diferentes figuras desde la torre de televisi&amp;oacute;n de Sapporo. Hasta las 10 de la noche se pueden observar las esculturas iluminadas habiendo proyecciones sobre nieve en todos los escenarios.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;iframe frameborder="0" height="480" scrolling="no" src="https://www.youtube.com/embed/d5oR2ZYm2i0" width="100%"&gt;&lt;/iframe&gt;&lt;/p&gt;

&lt;h3&gt;&lt;br /&gt;
Datos Curiosos&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;El nombre de la ciudad de Sapporo significa algo as&amp;iacute; como &amp;ldquo;r&amp;iacute;o importante que fluye sobre una planicie&amp;rdquo; en lenguaje ainu, hablado por los Ainus, habitantes originarios de la isla de Hokkaido.&lt;/li&gt;
	&lt;li&gt;En 1972, sucedieron en Sapporo los pimeros juegos ol&amp;iacute;mpicos de inviernos que supusieron un gran impulso para la fama internacional del festival.&lt;/li&gt;
	&lt;li&gt;En promedio, para los &amp;uacute;ltimos 5 a&amp;ntilde;os el evento ha tra&amp;iacute;do a m&amp;aacute;s de 2 millones de visitantes. Esto es un gran logro si comparas que la poblaci&amp;oacute;n total de Sapporo llega a 1.9 millones de habitantes aproximadamente.&lt;/li&gt;
	&lt;li&gt;No hay suficiente nieve en la ciudad para proveer a los escultores de la nieve que necesitan. Es por eso que la JSDF (Japanese Self Defense Force) lleva camiones repletos de nieve que obtienen fuera de la ciudad. El JSDF considera esto un buen ejercicio de entrenamiento para sus fuerzas militares.&lt;/li&gt;
	&lt;li&gt;El proceso para crear dichas esculturas de nieve toma meses de planeaci&amp;oacute;n.&amp;nbsp;Construir la estructura, transportar la nieve y hacer la escultura se hace generalmente un mes previo al evento.&lt;br /&gt;
	&lt;br /&gt;
	&lt;br /&gt;
	&amp;nbsp;&lt;/li&gt;
	&lt;li&gt;Adem&amp;aacute;s de las supermega estructuras de nieve, 12 equipos participar&amp;aacute;n en una competenca donde s&amp;oacute;lo tendr&amp;aacute;n 4 d&amp;iacute;as para terminar sus creaciones. Los equipos son proveninentes de todas partes del mundo. Entre los equipos que habitualmente participan en esta competencia, encontraremos a los de las ciudades hermanas de Sapporo, tales como Portland (Estados Unidos), Munich (Alemania), Shenyang (China), Novosibirsk (Rusia) y Daejeon (Corea del Sur).&amp;nbsp;&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para mayor informaci&amp;oacute;n, visita la &lt;a href="http://www.snowfes.com/english/" target="_blank" title="Pagina oficial del Festival de Nieve en Sapporo"&gt;p&amp;aacute;gina oficial del evento (en ingl&amp;eacute;s).&lt;/a&gt;&amp;nbsp;Gracias a Ross Baker por ayudarnos a crear el art&amp;iacute;culo. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Fuentes&lt;/p&gt;

&lt;p&gt;&lt;a href="https://es.wikipedia.org/wiki/Festival_de_la_nieve_de_Sapporo" target="_blank" title="Wikipedia, referencia al festival de Sapporo"&gt;Wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://noticieros.televisa.com/mundo/1402/realizan-japon-festival-anual-hielo/" target="_blank" title="Festival anual hielo en japon"&gt;Noticiero televisa&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.viajandoporjapon.com/festival-de-la-nieve-de-sapporo-hokkaido/" target="_blank" title="Festival de Nieve en Sapporo"&gt;Viajando por Jap&amp;oacute;n&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.nippon.com/es/views/b03802/" target="_blank" title="festival nieve japon"&gt;nippon.com&lt;/a&gt; y tambi&amp;eacute;n de &lt;a href="http://www.nippon.com/es/views/b03801/" target="_blank" title="festival de hielo en japón"&gt;este otro&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.tofugu.com/2012/02/09/its-the-63rd-annual-sapporo-snow-festival-this-week-whore-you-rooting-for/" target="_blank" title="63avo festival anual de Sapporo"&gt;Tofugu&lt;/a&gt;&lt;/p&gt;
</description><author>icarlospostal@gmail.com (Carlos Insignares)</author><pubDate>Fri, 05 Feb 2016 16:15:17 +0000</pubDate><guid>http://kizunaclub.com/blog/2016/02/05/yuki-matsuri-festival-de-la-nieve-de-sapporo/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Festival-de-nieve-sapporo-japon.jpg" length="294727" type="image/jpeg"></enclosure></item><item><title>El gakuran y el Sailor fuku, como vestimentas típicas de Japón
</title><link>http://kizunaclub.com/blog/2015/01/28/el-gakuran-y-el-marinero-vestimentas-tipicas-de-japon/</link><description>
&lt;p&gt;&amp;iquest;Sab&amp;iacute;as que los uniformes japoneses de secundaria son un importante elemento en la cultura japonesa?, es interesante como han llegado a ser iconos distintivos del pa&amp;iacute;s y como son muestra de la tradici&amp;oacute;n hist&amp;oacute;rica de jap&amp;oacute;n.&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Historia&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;Fueron implementados en los &amp;uacute;ltimos a&amp;ntilde;os del siglo XIX como parte de un programa de modernizaci&amp;oacute;n en el pa&amp;iacute;s para nivelarse con las potencias de occidente involucrando tanto a colegios p&amp;uacute;blicos como privados.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Estudiantes con uniformes japoneses" src="http://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Playing_janken_-_school_in_Japan.jpg/1024px-Playing_janken_-_school_in_Japan.jpg" style="height:auto; width:100%" /&gt;V&amp;iacute;a &lt;a href="http://es.wikipedia.org/wiki/Uniforme_escolar_japon%C3%A9s#mediaviewer/File:Playing_janken_-_school_in_Japan.jpg" target="_blank" title="Wikimedia uniformes japoneses"&gt;Wikimedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Mediante los uniformes escolares se denotaba una sociedad m&amp;aacute;s igualitaria que a pesar del estatus econ&amp;oacute;mico o la conexi&amp;oacute;n familiar, los estudiantes eran vistos como iguales al portar la misma vestimenta. Representando as&amp;iacute; el derribo de las castas del periodo Edo durante la restauraci&amp;oacute;n Meiji.&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Uniformes escolares japoneses&lt;/strong&gt;&lt;/h2&gt;

&lt;h3&gt;&lt;em&gt;Uniformes en primaria&lt;/em&gt;&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="NIño japones primaria" src="https://c1.staticflickr.com/5/4186/33596349684_5f18b72160_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En la primaria, el uso del uniforme no es tan estricto como es en secundaria. Al requerir uniforme usan camisas blancas, pantalones cortos y gorros. Pudiendo variar de acuerdo a la necesidad o la ocasi&amp;oacute;n.&lt;/p&gt;

&lt;h3&gt;&lt;em&gt;Uniformes de secundaria&lt;/em&gt;&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Gakuran y Sailor Fuku" src="http://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Ichikawa_Gakuen_school_uniform.jpg/640px-Ichikawa_Gakuen_school_uniform.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://en.wikipedia.org/w/index.php?title=Japanese_school_uniform&amp;amp;redirect=no#mediaviewer/File:Ichikawa_Gakuen_school_uniform.jpg" target="_blank" title="Wikipedia gakuran seifuku"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El uniforme en secundaria es casi obligatorio en las escuelas. En la secundaria los uniformes tradicionales son el Gakuran y el Sailor Fuku que toman influencia del estilo militar de la era Meiji. Sin embargo, estos pueden ser m&amp;aacute;s cl&amp;aacute;sicos o modernos como es el American Blazer que es una versi&amp;oacute;n m&amp;aacute;s occidental de estos mismos.&lt;/p&gt;

&lt;p&gt;El Gakuran es una chaqueta con cuello Mao de estilo militar (o &lt;a href="http://en.wikipedia.org/wiki/Mandarin_collar" target="_blank" title="Cuello Mandarín"&gt;cuello mandar&amp;iacute;n&lt;/a&gt;) acompa&amp;ntilde;a de un pantal&amp;oacute;n que suele ser del mismo color. Se inspira en el uniforme de la marina en la era Meiji que a su vez ten&amp;iacute;a parecido al estilo naval europeo, aunque tambi&amp;eacute;n se le ata&amp;ntilde;e una influencia china. En su cuello suele tambi&amp;eacute;n llevar un bot&amp;oacute;n con el emblema de la escuela.&lt;/p&gt;

&lt;p&gt;Habitualmente son de colores oscuros preferiblemente negro, Sin embargo, al d&amp;iacute;a de hoy se le puede encontrar en otros colores. Antes se sol&amp;iacute;a usar con una gorra sin embargo esta pr&amp;aacute;ctica ha ca&amp;iacute;do en desuso.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Sailor Fuku Verano" src="http://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Sailor-fuku_for_summer.jpg/640px-Sailor-fuku_for_summer.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Sailor Fuku para verano. V&amp;iacute;a &lt;a href="http://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Sailor-fuku_for_summer.jpg/640px-Sailor-fuku_for_summer.jpg" target="_blank" title="Sailor fuku verano"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El sailor fuku (Sailor = Marinero, Fuku = Vestido) se dice que fue introducido por Elizabeth Lee directora del colegio Fukuoka Jo Gakuen (福岡女学院). Tuvo una experiencia de intercambio con Reino Unido, donde uso como modelo el uniforme usado por la Real Marina Brit&amp;aacute;nica como inspiraci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Aunque tambi&amp;eacute;n se considera que pudo ser inspirado en los trajes occidentales que usaban las ni&amp;ntilde;as occidentales a principios del Siglo XX, pues en esta &amp;eacute;poca de apertura todo lo extranjero estaba de moda&lt;/p&gt;

&lt;p&gt;Los uniformes de las chicas consisten en su mayor parte en una blusa rematada por un cuello al estilo marinero y una falda plisada, pero su estilo a cambiado con el pasar del tiempo. Algunas veces se especifica vestimenta especifica como un tipo de calzado, medias o incluso otros accesorios.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="" src="http://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Sailor-fuku_for_winter.jpg/640px-Sailor-fuku_for_winter.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Sailor Fuku para invierno. V&amp;iacute;a &lt;a href="http://es.wikipedia.org/wiki/Sailor_fuku#mediaviewer/File:Sailor-fuku_for_winter.jpg" target="_blank" title="Sailor fuku invierno"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&lt;em&gt;Uniformes de Invierno y Verano&lt;/em&gt;&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El vestuario var&amp;iacute;a de acuerdo a la estaci&amp;oacute;n y de la ocasi&amp;oacute;n. Los instituto acostumbran llevar dos uniformes: uno de verano (desde el 1 de mayo hasta finales de septiembre) y otro de invierno (desde el 1 octubre hasta finales de abril). Hay variaciones en cuanto a el largo de la manga de la camisa y el no uso de la chaqueta para adaptarse mejor al clima.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Significado Cultural&amp;nbsp;&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;Los uniformes han cambiado con el pasar del tiempo siendo m&amp;aacute;s brillantes de lo que eran en el pasado y han recibido modificaciones por parte de lo estudiantes para darles su toque personal.&lt;/p&gt;

&lt;p&gt;Muchos estudiantes japoneses ven los uniformes como un s&amp;iacute;mbolo de conformismo o uniformidad, por ello dej&amp;aacute;ndose unos botones sueltos o alz&amp;aacute;ndose la falda en el caso de las mujeres es un gesto de rebeld&amp;iacute;a.&lt;/p&gt;

&lt;p&gt;Para los ex-estudiantes japoneses los uniformes escolares japoneses conllevan cierta nostalgia, al recordar &amp;ldquo;la despreocupada juventud&amp;rdquo;. Las imitaciones de estos son muy vendido en grandes almacenes de Jap&amp;oacute;n para ser usados como disfraces en Haloween, como cosplay o s&amp;oacute;lo para fiestas de disfraces.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Uniformes Escolares Japoneses" src="http://upload.wikimedia.org/wikipedia/commons/0/08/Girl_school_uniform_japanese.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://es.wikipedia.org/wiki/Uniforme_escolar_japon%C3%A9s#mediaviewer/File:Girl_school_uniform_japanese.jpg" target="_blank" title="Sailor fuku cosplay wikipedia"&gt;wikipedia&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Como son atuendos muy propensos al fetichismo es posible encontrarle en establecimientos ilegales llamados buruseras que son un tipo de tienda donde las mujeres venden sus bragas usadas y acompa&amp;ntilde;ada de una foto de la chica us&amp;aacute;ndola. Por cambios en las leyes japonesas se ha vuelto una pr&amp;aacute;ctica dif&amp;iacute;cil de realizar.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h3&gt;&lt;em&gt;Los uniformes escolares como referencia de Jap&amp;oacute;n en el exterior&lt;/em&gt;&lt;/h3&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Tanto el gakuran como el sailor fuku se han convertido en iconos de la cultura japonesa en el exterior, gracias a las historias en los dorama, manga y anime, los cuales suelen transcurrir en un ambiente escolar, lo que ha hecho de estos trajes sean una referencia directa a lo japon&amp;eacute;s, al manga, anime y lo kawaii. Para concluir es posible darnos cuenta el valor cultural que suscita en cada japones estas vestimentas representado una etapa a&amp;ntilde;orada de su vida y siendo por muchas generaciones una conexi&amp;oacute;n con sus antepasados, siendo un icono reconocible en distintos lares del mundo y finalmente parte de su cotidianidad.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Ilustraci&amp;oacute;n principal por&amp;nbsp;&lt;a href="http://on.fb.me/139pFfU" target="_blank" title="Perfil Mafe Fernández"&gt;Mafe Fern&amp;aacute;ndez&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;V&amp;iacute;a &lt;a href="http://japonismo.com/blog/los-uniformes-escolares-japoneses" target="_blank" title="japonismo"&gt;JP&lt;/a&gt;,&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/Uniforme_escolar_japon%C3%A9s" target="_blank" title="Wikipedia uniformes japoneses"&gt;WKP&lt;/a&gt;,&amp;nbsp;&lt;a href="http://www.taringa.net/posts/info/14229645/Uniformes-japoneses.html" target="_blank" title="Taringa uniformes japoneses"&gt;Tg&lt;/a&gt;&amp;nbsp;y&amp;nbsp;&lt;a href="http://japan-jam.blogspot.com/2009/05/el-uniforme-japones-seifuku.html" target="_blank" title="Uniformes japoneses japan jam"&gt;Jpjam&lt;/a&gt;&lt;/p&gt;
</description><author>icarlospostal@gmail.com (Carlos Insignares)</author><pubDate>Thu, 29 Jan 2015 03:57:59 +0000</pubDate><guid>http://kizunaclub.com/blog/2015/01/28/el-gakuran-y-el-marinero-vestimentas-tipicas-de-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/El-gakuran-y-el-Sailor-fuku-como-vestimentas-t%C3%ADpicas-de-Jap%C3%B3n.jpg" length="62125" type="image/jpeg"></enclosure></item></channel></rss>