<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta tips</title><link>http://kizunaclub.com/blog/etiquetas/tips/</link><description>Las últimas entradas etiquetadas como tips</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/tips/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Thu, 28 Sep 2017 03:08:57 +0000</lastBuildDate><item><title>8 cosas que deberías saber de comer Sushi
</title><link>http://kizunaclub.com/blog/2017/09/27/8-cosas-que-deberias-saber-de-comer-sushi/</link><description>&lt;p&gt;En esta ocasión les compartimos esta serie de tips sobre como comer Sushi apropiadamente. Queremos agradecer al blog de ilovecoffee por permitirnos hacer la traducción del contenido original "8 things worth knowing about eating sushi" y a GabeeCos por la increíble infografía&lt;/p&gt;
&lt;p&gt;&lt;div class="_1nc7 _2_-t _5wd4 direction_ltr"&gt;&lt;br /&gt;&lt;div class="_h8t"&gt;&lt;br /&gt;&lt;div class="_5wd9"&gt;&lt;br /&gt;&lt;div class="_5wde _n4o"&gt;&lt;br /&gt;&lt;div class="_3_om _5w1r _5wdf"&gt;&lt;br /&gt;&lt;div class="_4gx_"&gt;&lt;br /&gt;&lt;div class="_d97"&gt;En esta ocasi&amp;oacute;n les compartimos esta serie de tips sobre como comer Sushi apropiadamente. Queremos agradecer al blog de ilovecoffee por permitirnos hacer la traducci&amp;oacute;n del contenido original &lt;a href="http://en.ilovecoffee.jp/posts/view/89"&gt;&amp;quot;8 things worth knowing about eating sushi&amp;quot;&lt;/a&gt; y a &lt;a href="https://www.instagram.com/gabeecos/"&gt;GabeeCos&lt;/a&gt; por la incre&amp;iacute;ble infograf&amp;iacute;a.&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&amp;nbsp;&lt;/div&gt;&lt;/p&gt;

&lt;p&gt;&lt;div class="_d97"&gt;&lt;img alt="" src="http://kizunaclub.com/media/uploads/2017/09/26/8_cosas_que_deberias_saber_sobre_comer_sushi.jpg" style="height:auto; width:100%" /&gt;&lt;/div&gt;&lt;/p&gt;

&lt;p&gt;&lt;div class="_d97"&gt;&amp;nbsp;&lt;/div&gt;&lt;/p&gt;

&lt;p&gt;&lt;div class="_d97"&gt;&amp;nbsp;&lt;/div&gt;&lt;/p&gt;

&lt;p&gt;&lt;div class="_d97" style="text-align:justify"&gt;&amp;nbsp;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;br /&gt;&lt;/div&gt;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Wed, 27 Sep 2017 23:00:00 +0000</pubDate><guid>http://kizunaclub.com/blog/2017/09/27/8-cosas-que-deberias-saber-de-comer-sushi/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/2017/09/26/8-tips-como-comer-sushi.jpg" length="156164" type="image/jpeg"></enclosure></item><item><title>Tips para preparar tu maleta antes de viajar a Japón
</title><link>http://kizunaclub.com/blog/2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/</link><description>
&lt;p&gt;Hace unos meses una &lt;a href="http://bit.ly/1BrZhrw" target="_blank" title="Perfil Usagi chan"&gt;Usagi chan&lt;/a&gt;, una amiga,&amp;nbsp;viaj&amp;oacute; a Jap&amp;oacute;n, ella ten&amp;iacute;a planeado ir a Jap&amp;oacute;n desde muy ni&amp;ntilde;a. La pas&amp;oacute; genial y sus fotos en su perfil de facebook eran prueba de ello, siendo as&amp;iacute;&amp;nbsp;y al ver lo bien que la estaba pasando, diviertiendose y turisteando decid&amp;iacute; entrevistarla y preguntarle algunos tips para preparar sus maletas para viajar Jap&amp;oacute;n. Este es un resumen con los tips m&amp;aacute;s importantes que muy amablemente Usagi chan comparti&amp;oacute; con nosotros:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;1. Averigua la mejor temporada para viajar&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Castillo japones" src="https://c1.staticflickr.com/5/4163/34322828421_374b1f0d73_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Trabajo con algunos japoneses y me recomendaron ir a fines de octubre, cuando haya pasado la temporada de tifones. En cuanto al clima, era su &amp;eacute;poca&amp;nbsp;preferida y con menos gente (a diferencia de primavera cuando salen los cerezos).&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;2. Investiga informaci&amp;oacute;n sobre viajes en tren&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Tren bala shinkansen" src="https://c1.staticflickr.com/3/2846/34068566080_d170c323e6_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lo recomendable si se va a hacer m&amp;iacute;nimo un viaje de ida y vuelta desde Tokyo a Osaka es tener un &lt;a href="http://www.jrpass.com/es" target="_blank" title="Japan Rail Pass"&gt;Japan Rail Pass&lt;/a&gt;. Sale m&amp;aacute;s barato que comprar los pasajes de manera normal. As&amp;iacute;&amp;nbsp;que consegui el ticket de 7 d&amp;iacute;as y aprovech&amp;eacute; para hacer estos viajes: Tokyo - Osaka - Kobe - Kyoto - Hakone - Tokyo. Seg&amp;uacute;n mis c&amp;aacute;lculos ahorr&amp;eacute; m&amp;aacute;s de $100 USD.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;3. Hospedaje&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Hospedaje japones" src="https://c1.staticflickr.com/3/2879/34453164635_8e4bf4c851_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para el hospedaje volv&amp;iacute;&amp;nbsp;a usar puntos de hoteles y de nuevo tiene que ver mucho con disponibilidad. Pero algo que me ayud&amp;oacute; a decidir que zonas buscar fue &lt;a href="http://www.tripadvisor.com/" target="_blank" title="TripAdvisor"&gt;Tripadvisor&lt;/a&gt;. Te muestra los hoteles por ranking de los mismos usuarios, con fotos, tips, etc. Me gust&amp;oacute; mucho quedarme en Shinjuku aunque sea una zona de negocios, pero igual me pareci&amp;oacute; m&amp;aacute;s&amp;nbsp;tranquila la zona de Minato-ku o Toranomon. Vale la pena mudarse de zonas durante tu estad&amp;iacute;a para que conozcas varios distritos.&lt;/p&gt;

&lt;p&gt;Si tienes Japan Rail Pass, puedes tambi&amp;eacute;n conseguir descuentos en hoteles afiliados a ese pase. No los utilic&amp;eacute; por lo de los puntos que ten&amp;iacute;a&amp;nbsp;pero igualmente son una buena opci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;4. Ropa&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Tienda de ropa" src="https://c1.staticflickr.com/5/4191/34453177385_4f45474dec_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Sobre la ropa, antes de viajar revise el clima y empaqu&amp;eacute; de acuerdo a eso. La verdad esperaba que hiciera m&amp;aacute;s fr&amp;iacute;o&amp;nbsp;a fines de octubre (como hace en Estados Unidos o Europa) pero se sent&amp;iacute;a&amp;nbsp;como oto&amp;ntilde;o o invierno de Sudam&amp;eacute;rica. Como es Jap&amp;oacute;n vale la pena llevar paraguas sin importar que fecha sea.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;5. Tener internet&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Internet wifi googlemaps" src="https://c1.staticflickr.com/5/4163/34453178955_0422c94345_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Otra cosa que me parecia importante era tener internet, m&amp;aacute;s que nada para utilizar Googlemaps y no perderme. Desde diciembre las estaciones tienen wifi gratuito (se deben de estar preparando para los Juegos Ol&amp;iacute;mpicos de Tokio 2020). Pero en mi caso &lt;a href="http://www.sakuramobile.jp" target="_blank" title="Router portatil Japón"&gt;alquil&amp;eacute; un router portatil&lt;/a&gt;. Fue super sencillo. Lo recog&amp;iacute; en el aeropuerto, lo activ&amp;eacute; y lo devolv&amp;iacute; en el aeropuerto en la oficina de correos. Te dan hasta el sobre con todos los datos, solo lo metes y env&amp;iacute;as.&lt;/p&gt;

&lt;p&gt;La compa&amp;ntilde;ia &lt;a href="http://flets.com/freewifi/index.htm" target="_blank" title="NTT wifi gratuito en Japón"&gt;NTT tambi&amp;eacute;n da Wifi gratuito&lt;/a&gt; en algunos puntos de la ciudad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;6. Uso de la tarjeta de cr&amp;eacute;dito&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Tarjetas de credito visa american express" src="https://c1.staticflickr.com/5/4162/33643219013_89476cef76_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Como dato, el uso de tarjeta de cr&amp;eacute;dito&amp;nbsp;no es algo tan com&amp;uacute;n como en otros pa&amp;iacute;ses. Por lo que siempre es bueno tener efectivo consigo. Dependiendo del tipo de tarjeta de d&amp;eacute;bito que tengas y de cuanto te cobre por retirar dinero en cajeros en el extranjero puede que salga a cuenta retirar desde Jap&amp;oacute;n. En mi caso, el fee era de $2 USD sin importar la cantidad que retire. Y como retiraba en yenes y la cuenta estaba en d&amp;oacute;lares, el cambio lo hacia el mismo cajero. Y esa conversi&amp;oacute;n es muchas veces mejor que la que te dan los cambistas del aeropuerto y no tienes que pagar la tarifa porcentual exagerada que te cobran por transacci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Pero igual depende de cada tipo de tarjeta. Los konbini ( &lt;a href="http://www.japan-guide.com/e/e2071.html" target="_blank" title="Tiendas konbini Japón"&gt;コンビニ&lt;/a&gt;&amp;nbsp;) por ejemplo tienen cajeros en las tiendas y aceptan tarjetas extranjeras. El resto de bancos no, solo aceptan japonesas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;7. Cambiando dinero en efectivo&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Dinero Japon" src="https://c1.staticflickr.com/9/8667/15838768818_5b1555cb16_c.jpg" style="height:450px; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto por &lt;a href="https://www.flickr.com/photos/68532869@N08/15838768818/" target="_blank" title="Foto flickr dinero japon"&gt;japanexperterna&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;&amp;iquest;C&amp;oacute;mo hiciste para cambiar el dinero en efectivo all&amp;aacute;?? &amp;iquest;Crees que haya alg&amp;uacute;n&amp;nbsp;inconveniente si es mucho dinero?&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;El dinero en efectivo lo saque desde un cajero y pues ya sal&amp;iacute;a en yenes el dinero. por eso dije lo de ver si tu tarjeta de d&amp;eacute;bito&amp;nbsp;te cobraba fees o no etc. y ver que sale mas a cuenta.&amp;nbsp;Cada banco tiene su l&amp;iacute;mite&amp;nbsp;diario de dinero pero&amp;nbsp;creo que son 500 USD al d&amp;iacute;a.&amp;nbsp;Igual&amp;nbsp;no creo que necesites sacar tanto.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;8. &amp;iquest;Cu&amp;aacute;les son las frases en japon&amp;eacute;s que m&amp;aacute;s usaste?&lt;/h2&gt;

&lt;p&gt;&lt;img alt="Turisteando en Japon" src="https://c1.staticflickr.com/5/4187/34322823121_ef66e59806_o.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Sumimasen, arigatou gozaimasu, gochisousama deshita (si alguien te invita comida). Kore kudasai (cuando pides algo que estas viendo en el menu o en persona xD).&lt;br /&gt;
Lugar - wa doko desu ka.&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Hace un tiempo hice un art&amp;iacute;culo sobre las&amp;nbsp;&lt;a href="http://bit.ly/1lAOSHQ" target="_self" title="las 19 expresiones básicas en japonés"&gt;19 expresiones m&amp;aacute;s b&amp;aacute;sicas del japon&amp;eacute;s&lt;/a&gt;, deber&amp;iacute;as echarle una mirada.&lt;/em&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Como pudieron leer, muchos de los anteiores tips para viajar a Jap&amp;oacute;n puede aplicarse perfectamente a otros destinos. No hab&amp;iacute;a tenido en cuenta cosas como sacar el Japan Rail Pass antes de viajar o usar tripadvisor, realmente Usagi lo ten&amp;iacute;a muy bien planeado. Espero les hayan servido estos tips y si eres uno de los privilegiados que ha viajado a Jap&amp;oacute;n y te interesar&amp;iacute;a compartir un tip adicional para completar esta gu&amp;iacute;a para la comunidad, eres bienvenido de hacerlo en los comentarios! &amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;em&gt;Agradezco a Usagi chan por compartir su experiencia y algunas de sus fotos y a &lt;a href="http://linkd.in/1z9yi2X" target="_blank" title="Linkedin Carlos Insignares"&gt;Carlos Insignares&lt;/a&gt; por el collage de nuestra imagen principal.&lt;/em&gt;&lt;/p&gt;
</description><author>javierdazacomas@gmail.com (Javier Daza)</author><pubDate>Thu, 26 Mar 2015 16:27:47 +0000</pubDate><guid>http://kizunaclub.com/blog/2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/tips-para-preparar-tu-maleta-antes-de-viajar-japon.jpg" length="217871" type="image/jpeg"></enclosure></item></channel></rss>