
<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="">
    <link rel="shortcut icon" href="../../../../../static/img/favicon.png">
    <title>Japón, Asia y el mundo: Relaciones internacionales, parte 1 | Kizuna Blog</title>
    <link href="../../../../../static/css/styles-min.css" rel="stylesheet">
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,700|Montserrat:400,700' rel='stylesheet' type='text/css'>
    <!--<link href="http://cdn-images.mailchimp.com/embedcode/classic-081711.css" rel="stylesheet" type="text/css">-->
    
    <!-- for Facebook -->
    <meta property="fb:app_id" content="585222391559758" />
    <meta property="og:type"   content="article" />
    <meta property="og:url"    content="http://kizunaclub.com/blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/" />
    <meta property="og:title" content="Japón, Asia y el mundo: Relaciones internacionales, parte 1" />
    
    <meta property="og:image" content="https://kizunaclub.com/media/uploads/zinnia/japon-asia-y-el-mundo-relaciones-internacionales-parte-1.jpg" />
    <meta name="twitter:image" content="https://kizunaclub.com/media/uploads/zinnia/japon-asia-y-el-mundo-relaciones-internacionales-parte-1.jpg" />
    
    <meta property="og:site_name" content="Kizuna Club" />
    
    <meta property="og:locale" content="es_ES" />
    <meta property="article:publisher" content="https://www.facebook.com/kizunaclubcom" />
    <meta content='784760491' property="fb:admins"/>
    <!-- for Twitter -->
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@kizunaclubcom" />
    <meta name="twitter:title" content="Japón, Asia y el mundo: Relaciones internacionales, parte 1" />

    
    <!-- Just for debugging purposes. Don't actually copy this line! -->
    <!--[if lt IE 9]><script src="../../docs-assets/js/ie8-responsive-file-warning.js"></script><![endif]-->

    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.3.0/respond.min.js"></script>
    <![endif]-->
  </head>

  <body>
    
      <div id="fb-root"></div>
      <script>(function(d, s, id) {
        var js, fjs = d.getElementsByTagName(s)[0];
        if (d.getElementById(id)) return;
        js = d.createElement(s); js.id = id;
        js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1&appId=585222391559758&version=v2.0";
        fjs.parentNode.insertBefore(js, fjs);
      }(document, 'script', 'facebook-jssdk'));</script>
    
    <header>
      <nav>
        <div class="navbar navbar-inverse navbar-static-top" role="navigation">
          <div class="container">
            <div class="navbar-header">
              <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
              </button>
              <a class="brand" href="index.html#"></a>
            </div>
            <div class="collapse navbar-collapse">
              <ul class="nav navbar-nav">
                <li >
                  <a href="../../../../../index.html" >Inicio</a>
                </li>
                <li class="active">
                  <a href="../../../../index.html">Blog</a>
                </li>
                <li >
                  <a href="../../../../../libreria.html" >Librería</a>
                </li>
                <li >
                  <a href="../../../../../nosotros.html">Nosotros</a>
                </li>
                <li >
                  <a href="../../../../../contacto.html">Contacto</a>
                </li>
                <li class="buscador">
                  <form method="get" action="#">
                    <p>
                      <input type="text" name="pattern" placeholder="Buscar" class="form-control"   />
                    </p>
                  </form>
                </li>
              </ul>
            </div><!--/.nav-collapse -->
          </div>
        </div>
      </nav>
      <figure>
        <a href="../../../../../index.html"><img id="logo" src="../../../../../static/img/logo-kizuna-club.png" alt="Kizuna Club"></a>
      </figure>
      </header>
      


  <div class="contenido">
      
      <figure class="imagen-articulo">
         <img src="../../../../../media/uploads/zinnia/japon-asia-y-el-mundo-relaciones-internacionales-parte-1.jpg" alt="Japón, Asia y el mundo: Relaciones internacionales, parte 1" class="imagen-articulo" width="100%"/>
      </figure>
      
      <article id="articulo" class="col-lg-7 col-md-7">
        <header>
          <h1>
            <strong>
               Japón, Asia y el mundo: Relaciones internacionales, parte 1
            </strong>
          </h1>
        </header>
        <section class="contenido-articulo">
          <p>En mi art&iacute;culo anterior, <a href="http://kizunaclub.com/blog/2014/08/06/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/">Aislacionismo en la era Tokugawa</a>, habl&eacute; sobre un periodo hist&oacute;rico en el cual la sociedad japonesa tuvo muy poco contacto con otros pa&iacute;ses, ni siquiera con sus vecinos m&aacute;s cercanos. Esto contrasta mucho con la imagen que hoy en d&iacute;a tenemos de Jap&oacute;n, un pa&iacute;s abierto al mundo, potencia econ&oacute;mica mundial, reconocido y amado internacionalmente por su cultura.</p>

<p>Entre el final de la era Tokugawa y la actualidad hay algo as&iacute; como 150 a&ntilde;os. La pregunta entonces ser&iacute;a qu&eacute; pas&oacute; durante ese lapso de tiempo para tal cambio. Si bien no pretendo en este art&iacute;culo hacer una exposici&oacute;n del per&iacute;odo, tarea vana e imposible, s&iacute; quiero se&ntilde;alar unos puntos importantes que den idea de la apertura de Jap&oacute;n al mundo:</p>

<p>&nbsp;</p>

<ul>
	<li>Presi&oacute;n por parte de potencias occidentales para abrir algunos puertos</li>
	<li>Pretensiones territoriales en la regi&oacute;n</li>
	<li>Ascenso de Jap&oacute;n como potencia militar</li>
</ul>

<p><strong>&nbsp;</strong></p>

<h2><strong>La apertura empez&oacute; en firme con Perry</strong></h2>

<p>&nbsp;</p>

<p><img alt="comodoro mathew perry" src="https://upload.wikimedia.org/wikipedia/commons/c/ca/Commodore_Matthew_Calbraith_Perry.png" style="height:auto; width:100%" /></p>

<p>Foto de <a href="https://en.wikipedia.org/wiki/Matthew_C._Perry" target="_blank" title="wikipedia mathew perry">wikipedia</a>&nbsp;</p>

<p>Quiien sienta precedente de acuerdos internacionales con Jap&oacute;n fue el comodoro Matthew Perry, quien en 1853 arrib&oacute; con una peque&ntilde;a flota de naves militares a la bah&iacute;a de Edo, actual Tokio, con la intenci&oacute;n de que naves estadounidenses con alguna actividad en el norte del oc&eacute;ano Pac&iacute;fico, principalmente pesqueras, pudieran abastecerse y refugiarse en puertos nipones. (1)</p>

<p>En febrero del a&ntilde;o siguiente Perry volvi&oacute; con una flota m&aacute;s grande para escuchar la respuesta del Shogunato. No hab&iacute;a opci&oacute;n. Las puertas del peque&ntilde;o pa&iacute;s insular se abrieron con el Tratado de Kanagawa bajo las siguientes condiciones:</p>

<p>&nbsp;</p>

<ol>
	<li>Deb&iacute;a haber una &ldquo;paz perfecta, permanente y universal&rdquo; entre ambas naciones</li>
	<li>Los puertos de Shimoda y Hakodate ser&iacute;a abiertos para recibir naves estadounidenses</li>
	<li>Mejor tratamiento a los n&aacute;ufragos, los cuales deb&iacute;an ser escoltados hasta los dichos puertos hasta que pasaran sus dificultades (2)<br />
	&nbsp;</li>
</ol>

<p>Aunque para Jap&oacute;n este tratado tuvo serias implicaciones por haber impuesto una apertura de los puertos del pa&iacute;s a naves extranjeras, en Occidente tuvo realmente muy poca importancia. Con el enorme Imperio Chino de vecino, el cual estaba todav&iacute;a m&aacute;s contralado por los brit&aacute;nicos, el archipi&eacute;lago nip&oacute;n se ve&iacute;a como un conjunto de islas marginales con poca importancia m&aacute;s all&aacute; de asistencia a los barcos que frecuentaran sus costas.</p>

<p>&nbsp;</p>

<h2><strong>Si no puedes con ellos, &uacute;neteles</strong></h2>

<p>&nbsp;</p>

<p>La apertura del pa&iacute;s no fue &uacute;nicamente impuesta desde el exterior. Ante la idea de una amenaza extranjera occidental que tomaba cada vez m&aacute;s fuerza al interior del pa&iacute;s fue necesario reaccionar de alguna forma.</p>

<p>Los nipones ten&iacute;an dos opciones: o segu&iacute;an con su pol&iacute;tica aislacionista, cosa poco factible debido al poder&iacute;o militar estadounidense y brit&aacute;nico, o seguir el camino de esas mismas potencias que lo amenazaban para tener poder propio con el cual defenderse.(3) Haber optado por lo segundo tuvo implicaciones en el largo plazo no solo para Jap&oacute;n sino para la regi&oacute;n asi&aacute;tica en su conjunto.</p>

<p>La segunda mitad del siglo XIX, en cuanto a las relaciones exteriores, podr&iacute;a resumirse en &ldquo;tecnolog&iacute;as occidentales, valores japoneses&rdquo;.(4) Con el gobierno reformista del emperador Meiji (1867-1912), Jap&oacute;n comenz&oacute; a parecerse cada vez m&aacute;s a las potencias occidentales en su organizaci&oacute;n estatal, especialmente en lo militar.</p>

<p>En 1894 Jap&oacute;n entr&oacute; en confrontaci&oacute;n militar directa con China por el control de la pen&iacute;nsula de Corea y parte de Manchuria, regi&oacute;n noreste de China. La gran sorpresa para Occidente fue que Jap&oacute;n hubiera ganado sin mayor problema. La idea de una naci&oacute;n no-blanca con el poder suficiente para retar a las potencias occidentales cal&oacute; hondamente en el imaginario.</p>

<p>Por esa idea Rusia, imperio expansionista con intereses en la misma regi&oacute;n, busc&oacute; ayuda de Alemania y Francia para que Jap&oacute;n devolviera los territorios ocupados por la fuerza si era necesario. Ante tal presi&oacute;n no hubo m&aacute;s opci&oacute;n que acceder el reclamo. Los nipones se dieron cuenta que lo m&aacute;s importante para tener una independencia verdadera era un ej&eacute;rcito fuerte.</p>

<p>&nbsp;</p>

<h2><strong>Con los vecinos todo iba bien. . . pero a las malas</strong></h2>

<p>&nbsp;</p>

<p><strong><img alt="japonball y chinaball" src="https://c1.staticflickr.com/5/4167/34320617801_24445d7ebe_o.jpg" style="height:232px; width:549px" /></strong></p>

<p>&nbsp;</p>

<p>En la medida en la que Jap&oacute;n deb&iacute;a replicar el modelo de Occidente deb&iacute;a tambi&eacute;n alejarse de sus pa&iacute;ses vecinos, tomados como ejemplos de la subyugaci&oacute;n y el fracaso. Al ser, desde su punto de vista, los &uacute;nicos con posibilidad de hacer frente a los occidentales.</p>

<p>Si bien antes del per&iacute;odo del Tokugawa hab&iacute;a un tr&aacute;fico comercial considerable entre Jap&oacute;n y los pueblos del continente al igual que alguna actividad de pirater&iacute;a, era poco lo que los insulares ten&iacute;an que ver con los continentales.</p>

<p>En el siglo XIII Jap&oacute;n se salv&oacute; de una gran invasi&oacute;n mongola gracias a un aleatorio fen&oacute;meno clim&aacute;tico. Un hurac&aacute;n devast&oacute; la flota invasora antes de que pudieran tocar tierra. Posteriormente, en el a&ntilde;o 1592, el pr&iacute;ncipe Hideyoshi emprendi&oacute; una fracasada invasi&oacute;n a Corea. M&aacute;s all&aacute; de eso y el comercio no hubo nada.</p>

<p>A medida que Jap&oacute;n se posicionaba cada vez m&aacute;s como potencia militar regional los conflictos con sus vecinos aumentaban por cuenta de sus pretensiones territoriales. A los pocos a&ntilde;os de expulsados, los japoneses nuevamente se apoderaron de la pen&iacute;nsula de Corea. Con China, adem&aacute;s de esto, hab&iacute;a intensas confrontaciones por el control de varias islas en el Pac&iacute;fico, entre ellas Formosa, hoy en d&iacute;a Taiw&aacute;n. En esta situaci&oacute;n, el panorama del siglo XX no parec&iacute;a muy tranquilo que digamos.</p>

<p>&nbsp;</p>

<h2><strong>Conclusi&oacute;n</strong></h2>

<p>&nbsp;</p>

<p>Uno de los efectos m&aacute;s importantes de estas relaciones tan conflictivas con otros pa&iacute;ses es la formaci&oacute;n de un sentimiento nacional muy arraigado. Por si las fronteras naturales no fueran suficientes, la contraposici&oacute;n con un otro extra&ntilde;o ayud&oacute; a crear identidad, sobre todo cuando en Jap&oacute;n se dieron cuenta que ese otro pod&iacute;a en alg&uacute;n momento amenazar seriamente su existencia.</p>

<p>En esta primera entrega, que abarca m&aacute;s o menos la segunda mitad del siglo XIX, expuse una serie de procesos hist&oacute;ricos relacionados con las relaciones internaciones desde un punto de vista pol&iacute;tico y militar, los cuales se prologar&aacute;n hasta la derrota en la Segunda Guerra Mundial, momento de cambio dr&aacute;stico para Jap&oacute;n, como mostrar&eacute; en un futuro art&iacute;culo.</p>

<p>&nbsp;</p>

<p>(1) &nbsp;&nbsp;<a href="http://www.amazon.co.uk/Japanese-Imperialism-1894-1945-Clarendon-Paperbacks/dp/0198221681/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1408054572&amp;sr=1-1&amp;keywords=beasley+j">Japanese Imperialism (1894-1945)</a></p>

<p>(2)&nbsp;&nbsp; Para conocer en mayor detalle el tratado puede leerse en ingl&eacute;s en la p&aacute;gina de Archivos Nacionales y Registros Administrativos de Estados Unidos. Esperamos traducirlo al espa&ntilde;ol prontamente.</p>

<p>(3)&nbsp;&nbsp; <a href="http://www.amazon.co.uk/History-Japan-Stone-Age-Superpower/dp/0230346626/ref=sr_1_2?s=books&amp;ie=UTF8&amp;qid=1408054373&amp;sr=1-2&amp;keywords=a+history+of+japan+kenneth">A History of Japan</a></p>

<p>(4)&nbsp;&nbsp; <a href="http://kizunaclub.com/blog/2014/08/06/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/">The Emergence of Modern Japan</a>, pp. 19<br />
&nbsp;</p>

<p><strong>Nota</strong>: Mis art&iacute;culos, si bien recurren a algunas fuentes acad&eacute;micas, no tienen pretensi&oacute;n cient&iacute;fica. Como historiador estoy consciente del papel influyente que puede tener la narraci&oacute;n hist&oacute;rica dentro de una sociedad pero, como he dicho algunas veces, lo que aqu&iacute; escribo es m&aacute;s que nada expositivo y general. Si uno analiza con mayor detalle puede encontrar toda suerte de personajes, ideas, intereses, etc., que muestran la complejidad del tema estudiado. Si est&aacute;n interesados en esto, por favor, com&eacute;ntenme, bien sea para recomendarles fuentes o para profundizar m&aacute;s en mis aportes.</p>

<p>&nbsp;</p>

<blockquote>
<p>Ilustraci&oacute;n principal por <a href="http://bit.ly/1aIyCPM" target="_blank" title="Gabee Carrera">Gabee Carrera</a></p>
</blockquote>
        </section> 
          


<section class="relacionados">
        <h3>Artículos Relacionados</h3>
          

          <article class="articulos-relacionados">

            
            <a href="../../../01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/Los-sistemas-de-transporte-en-japon_1.jpg" alt="Los sistemas de transporte en Japón: No te quedes en un sólo lugar" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/index.html" title="Los sistemas de transporte en Japón: No te quedes en un sólo lugar" rel="bookmark">
            <h4>Los sistemas de transporte en Japón: No te quedes en un sólo lugar</h4>
            </a>
          </article>       
          

          <article class="articulos-relacionados">

            
            <a href="../../../12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta.png" alt="Las 9 empresas de familia japonesas más antiguas del planeta" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../12/17/las-9-empresas-de-familia-japonesas-mas-antiguas-del-planeta/index.html" title="Las 9 empresas de familia japonesas más antiguas del planeta" rel="bookmark">
            <h4>Las 9 empresas de familia japonesas más antiguas del planeta</h4>
            </a>
          </article>       
          

          <article class="articulos-relacionados">

            
            <a href="../../../../2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/index.html">
              <figure class="figure-hover">
                <img style="width:100%" src="../../../../../media/uploads/zinnia/tips-para-preparar-tu-maleta-antes-de-viajar-japon.jpg" alt="Tips para preparar tu maleta antes de viajar a Japón" class="thumbnails"/>
              </figure>
            </a>
            
            <hr class="linea-etiqueta">
            <a href="../../../../2015/03/26/tips-para-preparar-tu-maleta-antes-de-viajar-japon/index.html" title="Tips para preparar tu maleta antes de viajar a Japón" rel="bookmark">
            <h4>Tips para preparar tu maleta antes de viajar a Japón</h4>
            </a>
          </article>       
          
</section>
      </article>
      <aside id="datos-articulo" class="col-lg-3 col-md-3">
        <section id="datos-autor">
            
            
            
          <figure class="col-lg-4">
            <img src="../../../../../static/img/fotos/David&#32;Portillo-icono.png" alt="David Portillo" alt="David Portillo">
          </figure>
          <div class="col-lg-8">
            <p>
              <a href="../../../../autor/david-portillo/index.html" class="fn url" rel="author"
                 title="Mostrar todos los artículos de David Portillo">
                <strong>David Portillo</strong>
              </a>
            </p>
            
            <p class="resenia">Estudiante de historia y amante de aprender idiomas.</p>
             
          </div>
          
            
          <div class="flecha-izq"></div>
           <div class="clear"></div>
           
            
        </section>
        <section class="seccion-etiquetas">
          <header>
            <h3>
              <strong>Etiquetas</strong>
            </h3>
          </header>
          
           <ul>
              
            <li>
              <a href="../../../../etiquetas/Asia/index.html" title="Mostrar todas las entradas con la etiqueta  Asia" rel="tag">Asia</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/Extranjeros/index.html" title="Mostrar todas las entradas con la etiqueta  Extranjeros" rel="tag">Extranjeros</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/Guerras/index.html" title="Mostrar todas las entradas con la etiqueta  Guerras" rel="tag">Guerras</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/Occidente/index.html" title="Mostrar todas las entradas con la etiqueta  Occidente" rel="tag">Occidente</a>
            </li>
              
            <li>
              <a href="../../../../etiquetas/relaciones&#32;internacionales/index.html" title="Mostrar todas las entradas con la etiqueta  relaciones internacionales" rel="tag">relaciones internacionales</a>
            </li>
              
           </ul>    
        </section>
        <section id="datos-iconos">
          <h3><strong>Compártelo con tus amigos</strong></h3>
          <div class="socializando">
            <div class="fb-like" data-href="http://kizunaclub.com/blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1//blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/" data-width="20px" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></div>
            <div class="g-plusone" data-size="medium"></div>
            <div class="twitter-boton"><a href="https://twitter.com/share" class="twitter-share-button" data-text="Japón, Asia y el mundo: Relaciones internacionales, parte 1" data-via="kizunaclubcom" data-lang="es">Twittear</a>
            <script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');</script></div>
          </figure>
          <div class="clear"></div>
        </section>
        <section class="publicidad">
          <script async src="http://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
          <ins class="adsbygoogle"
               style="display:block"
               data-ad-client="ca-pub-5906910723823460"
               data-ad-slot="3216777831"
               data-ad-format="auto"></ins>
          <script>
          (adsbygoogle = window.adsbygoogle || []).push({});
          </script>
        </section>
      </aside>
      <div class="comentarios col-lg-6 col-md-6">
          <div class="fb-comments" data-href="http://kizunaclub.com/blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/" data-width="100%" data-numposts="8" data-colorscheme="light"></div>
      </div>
    </div>
    <div class="clear"></div> 



    <footer>
      <p><a href="../../../../../privacidad.html">Privacidad</a></p>
      <figure>
        <img src="../../../../../static/img/kizuna-club-footer.png" alt="Kizuna Club">
      </figure>
    </footer>

    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    
      <script type="text/javascript">
        window.___gcfg = {lang: 'es-419',parsetags: 'onload'};

        (function() {
          var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
          po.src = 'https://apis.google.com/js/platform.js';
          var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(po, s);
        })();
      </script>  


    <script src="https://code.jquery.com/jquery-1.10.2.min.js"></script>
    <script src="../../../../../static/dist/js/bootstrap.min.js"></script>
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-42782768-1"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-42782768-1');
    </script>
  </body>
</html>