<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para el autor David Portillo</title><link>http://kizunaclub.com/blog/autor/david-portillo/</link><description>Las últimas entradas por David Portillo</description><atom:link href="http://kizunaclub.com/blog/feeds/authors/david-portillo/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Sat, 06 May 2017 16:39:00 +0000</lastBuildDate><item><title>Japón, Asia y el mundo: Relaciones internacionales, parte 1
</title><link>http://kizunaclub.com/blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/</link><description>
&lt;p&gt;En mi art&amp;iacute;culo anterior, &lt;a href="/blog/2014/08/06/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/"&gt;Aislacionismo en la era Tokugawa&lt;/a&gt;, habl&amp;eacute; sobre un periodo hist&amp;oacute;rico en el cual la sociedad japonesa tuvo muy poco contacto con otros pa&amp;iacute;ses, ni siquiera con sus vecinos m&amp;aacute;s cercanos. Esto contrasta mucho con la imagen que hoy en d&amp;iacute;a tenemos de Jap&amp;oacute;n, un pa&amp;iacute;s abierto al mundo, potencia econ&amp;oacute;mica mundial, reconocido y amado internacionalmente por su cultura.&lt;/p&gt;

&lt;p&gt;Entre el final de la era Tokugawa y la actualidad hay algo as&amp;iacute; como 150 a&amp;ntilde;os. La pregunta entonces ser&amp;iacute;a qu&amp;eacute; pas&amp;oacute; durante ese lapso de tiempo para tal cambio. Si bien no pretendo en este art&amp;iacute;culo hacer una exposici&amp;oacute;n del per&amp;iacute;odo, tarea vana e imposible, s&amp;iacute; quiero se&amp;ntilde;alar unos puntos importantes que den idea de la apertura de Jap&amp;oacute;n al mundo:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Presi&amp;oacute;n por parte de potencias occidentales para abrir algunos puertos&lt;/li&gt;
	&lt;li&gt;Pretensiones territoriales en la regi&amp;oacute;n&lt;/li&gt;
	&lt;li&gt;Ascenso de Jap&amp;oacute;n como potencia militar&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;La apertura empez&amp;oacute; en firme con Perry&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="comodoro mathew perry" src="https://upload.wikimedia.org/wikipedia/commons/c/ca/Commodore_Matthew_Calbraith_Perry.png" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Foto de &lt;a href="https://en.wikipedia.org/wiki/Matthew_C._Perry" target="_blank" title="wikipedia mathew perry"&gt;wikipedia&lt;/a&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Quiien sienta precedente de acuerdos internacionales con Jap&amp;oacute;n fue el comodoro Matthew Perry, quien en 1853 arrib&amp;oacute; con una peque&amp;ntilde;a flota de naves militares a la bah&amp;iacute;a de Edo, actual Tokio, con la intenci&amp;oacute;n de que naves estadounidenses con alguna actividad en el norte del oc&amp;eacute;ano Pac&amp;iacute;fico, principalmente pesqueras, pudieran abastecerse y refugiarse en puertos nipones. (1)&lt;/p&gt;

&lt;p&gt;En febrero del a&amp;ntilde;o siguiente Perry volvi&amp;oacute; con una flota m&amp;aacute;s grande para escuchar la respuesta del Shogunato. No hab&amp;iacute;a opci&amp;oacute;n. Las puertas del peque&amp;ntilde;o pa&amp;iacute;s insular se abrieron con el Tratado de Kanagawa bajo las siguientes condiciones:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ol&gt;
	&lt;li&gt;Deb&amp;iacute;a haber una &amp;ldquo;paz perfecta, permanente y universal&amp;rdquo; entre ambas naciones&lt;/li&gt;
	&lt;li&gt;Los puertos de Shimoda y Hakodate ser&amp;iacute;a abiertos para recibir naves estadounidenses&lt;/li&gt;
	&lt;li&gt;Mejor tratamiento a los n&amp;aacute;ufragos, los cuales deb&amp;iacute;an ser escoltados hasta los dichos puertos hasta que pasaran sus dificultades (2)&lt;br /&gt;
	&amp;nbsp;&lt;/li&gt;
&lt;/ol&gt;

&lt;p&gt;Aunque para Jap&amp;oacute;n este tratado tuvo serias implicaciones por haber impuesto una apertura de los puertos del pa&amp;iacute;s a naves extranjeras, en Occidente tuvo realmente muy poca importancia. Con el enorme Imperio Chino de vecino, el cual estaba todav&amp;iacute;a m&amp;aacute;s contralado por los brit&amp;aacute;nicos, el archipi&amp;eacute;lago nip&amp;oacute;n se ve&amp;iacute;a como un conjunto de islas marginales con poca importancia m&amp;aacute;s all&amp;aacute; de asistencia a los barcos que frecuentaran sus costas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Si no puedes con ellos, &amp;uacute;neteles&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La apertura del pa&amp;iacute;s no fue &amp;uacute;nicamente impuesta desde el exterior. Ante la idea de una amenaza extranjera occidental que tomaba cada vez m&amp;aacute;s fuerza al interior del pa&amp;iacute;s fue necesario reaccionar de alguna forma.&lt;/p&gt;

&lt;p&gt;Los nipones ten&amp;iacute;an dos opciones: o segu&amp;iacute;an con su pol&amp;iacute;tica aislacionista, cosa poco factible debido al poder&amp;iacute;o militar estadounidense y brit&amp;aacute;nico, o seguir el camino de esas mismas potencias que lo amenazaban para tener poder propio con el cual defenderse.(3) Haber optado por lo segundo tuvo implicaciones en el largo plazo no solo para Jap&amp;oacute;n sino para la regi&amp;oacute;n asi&amp;aacute;tica en su conjunto.&lt;/p&gt;

&lt;p&gt;La segunda mitad del siglo XIX, en cuanto a las relaciones exteriores, podr&amp;iacute;a resumirse en &amp;ldquo;tecnolog&amp;iacute;as occidentales, valores japoneses&amp;rdquo;.(4) Con el gobierno reformista del emperador Meiji (1867-1912), Jap&amp;oacute;n comenz&amp;oacute; a parecerse cada vez m&amp;aacute;s a las potencias occidentales en su organizaci&amp;oacute;n estatal, especialmente en lo militar.&lt;/p&gt;

&lt;p&gt;En 1894 Jap&amp;oacute;n entr&amp;oacute; en confrontaci&amp;oacute;n militar directa con China por el control de la pen&amp;iacute;nsula de Corea y parte de Manchuria, regi&amp;oacute;n noreste de China. La gran sorpresa para Occidente fue que Jap&amp;oacute;n hubiera ganado sin mayor problema. La idea de una naci&amp;oacute;n no-blanca con el poder suficiente para retar a las potencias occidentales cal&amp;oacute; hondamente en el imaginario.&lt;/p&gt;

&lt;p&gt;Por esa idea Rusia, imperio expansionista con intereses en la misma regi&amp;oacute;n, busc&amp;oacute; ayuda de Alemania y Francia para que Jap&amp;oacute;n devolviera los territorios ocupados por la fuerza si era necesario. Ante tal presi&amp;oacute;n no hubo m&amp;aacute;s opci&amp;oacute;n que acceder el reclamo. Los nipones se dieron cuenta que lo m&amp;aacute;s importante para tener una independencia verdadera era un ej&amp;eacute;rcito fuerte.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Con los vecinos todo iba bien. . . pero a las malas&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;&lt;img alt="japonball y chinaball" src="https://c1.staticflickr.com/5/4167/34320617801_24445d7ebe_o.jpg" style="height:232px; width:549px" /&gt;&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En la medida en la que Jap&amp;oacute;n deb&amp;iacute;a replicar el modelo de Occidente deb&amp;iacute;a tambi&amp;eacute;n alejarse de sus pa&amp;iacute;ses vecinos, tomados como ejemplos de la subyugaci&amp;oacute;n y el fracaso. Al ser, desde su punto de vista, los &amp;uacute;nicos con posibilidad de hacer frente a los occidentales.&lt;/p&gt;

&lt;p&gt;Si bien antes del per&amp;iacute;odo del Tokugawa hab&amp;iacute;a un tr&amp;aacute;fico comercial considerable entre Jap&amp;oacute;n y los pueblos del continente al igual que alguna actividad de pirater&amp;iacute;a, era poco lo que los insulares ten&amp;iacute;an que ver con los continentales.&lt;/p&gt;

&lt;p&gt;En el siglo XIII Jap&amp;oacute;n se salv&amp;oacute; de una gran invasi&amp;oacute;n mongola gracias a un aleatorio fen&amp;oacute;meno clim&amp;aacute;tico. Un hurac&amp;aacute;n devast&amp;oacute; la flota invasora antes de que pudieran tocar tierra. Posteriormente, en el a&amp;ntilde;o 1592, el pr&amp;iacute;ncipe Hideyoshi emprendi&amp;oacute; una fracasada invasi&amp;oacute;n a Corea. M&amp;aacute;s all&amp;aacute; de eso y el comercio no hubo nada.&lt;/p&gt;

&lt;p&gt;A medida que Jap&amp;oacute;n se posicionaba cada vez m&amp;aacute;s como potencia militar regional los conflictos con sus vecinos aumentaban por cuenta de sus pretensiones territoriales. A los pocos a&amp;ntilde;os de expulsados, los japoneses nuevamente se apoderaron de la pen&amp;iacute;nsula de Corea. Con China, adem&amp;aacute;s de esto, hab&amp;iacute;a intensas confrontaciones por el control de varias islas en el Pac&amp;iacute;fico, entre ellas Formosa, hoy en d&amp;iacute;a Taiw&amp;aacute;n. En esta situaci&amp;oacute;n, el panorama del siglo XX no parec&amp;iacute;a muy tranquilo que digamos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Conclusi&amp;oacute;n&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uno de los efectos m&amp;aacute;s importantes de estas relaciones tan conflictivas con otros pa&amp;iacute;ses es la formaci&amp;oacute;n de un sentimiento nacional muy arraigado. Por si las fronteras naturales no fueran suficientes, la contraposici&amp;oacute;n con un otro extra&amp;ntilde;o ayud&amp;oacute; a crear identidad, sobre todo cuando en Jap&amp;oacute;n se dieron cuenta que ese otro pod&amp;iacute;a en alg&amp;uacute;n momento amenazar seriamente su existencia.&lt;/p&gt;

&lt;p&gt;En esta primera entrega, que abarca m&amp;aacute;s o menos la segunda mitad del siglo XIX, expuse una serie de procesos hist&amp;oacute;ricos relacionados con las relaciones internaciones desde un punto de vista pol&amp;iacute;tico y militar, los cuales se prologar&amp;aacute;n hasta la derrota en la Segunda Guerra Mundial, momento de cambio dr&amp;aacute;stico para Jap&amp;oacute;n, como mostrar&amp;eacute; en un futuro art&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;(1) &amp;nbsp;&amp;nbsp;&lt;a href="http://www.amazon.co.uk/Japanese-Imperialism-1894-1945-Clarendon-Paperbacks/dp/0198221681/ref=sr_1_1?s=books&amp;amp;ie=UTF8&amp;amp;qid=1408054572&amp;amp;sr=1-1&amp;amp;keywords=beasley+j"&gt;Japanese Imperialism (1894-1945)&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;(2)&amp;nbsp;&amp;nbsp; Para conocer en mayor detalle el tratado puede leerse en ingl&amp;eacute;s en la p&amp;aacute;gina de Archivos Nacionales y Registros Administrativos de Estados Unidos. Esperamos traducirlo al espa&amp;ntilde;ol prontamente.&lt;/p&gt;

&lt;p&gt;(3)&amp;nbsp;&amp;nbsp; &lt;a href="http://www.amazon.co.uk/History-Japan-Stone-Age-Superpower/dp/0230346626/ref=sr_1_2?s=books&amp;amp;ie=UTF8&amp;amp;qid=1408054373&amp;amp;sr=1-2&amp;amp;keywords=a+history+of+japan+kenneth"&gt;A History of Japan&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;(4)&amp;nbsp;&amp;nbsp; &lt;a href="/blog/2014/08/06/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/"&gt;The Emergence of Modern Japan&lt;/a&gt;, pp. 19&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Nota&lt;/strong&gt;: Mis art&amp;iacute;culos, si bien recurren a algunas fuentes acad&amp;eacute;micas, no tienen pretensi&amp;oacute;n cient&amp;iacute;fica. Como historiador estoy consciente del papel influyente que puede tener la narraci&amp;oacute;n hist&amp;oacute;rica dentro de una sociedad pero, como he dicho algunas veces, lo que aqu&amp;iacute; escribo es m&amp;aacute;s que nada expositivo y general. Si uno analiza con mayor detalle puede encontrar toda suerte de personajes, ideas, intereses, etc., que muestran la complejidad del tema estudiado. Si est&amp;aacute;n interesados en esto, por favor, com&amp;eacute;ntenme, bien sea para recomendarles fuentes o para profundizar m&amp;aacute;s en mis aportes.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n principal por &lt;a href="http://bit.ly/1aIyCPM" target="_blank" title="Gabee Carrera"&gt;Gabee Carrera&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 30 Oct 2014 03:10:06 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/10/29/japon-asia-y-el-mundo-relaciones-internacionales-parte-1/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/japon-asia-y-el-mundo-relaciones-internacionales-parte-1.jpg" length="120493" type="image/jpeg"></enclosure></item><item><title>Un país cerrado al mundo: el aislacionismo japonés en la era Tokugawa
</title><link>http://kizunaclub.com/blog/2014/08/07/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/</link><description>
&lt;p&gt;&amp;iexcl;Hola a todos! Esta vez he decidido escribir mi art&amp;iacute;culo sobre el aislacionismo japon&amp;eacute;s durante la era Tokugawa (1603 - 1868). Me llam&amp;oacute; mucho la atenci&amp;oacute;n porque, contrario al car&amp;aacute;cter cosmopolita de la sociedad japonesa, antes las islas eran tremendamente cerradas a cualquier contacto con el extranjero. Imaginen su pa&amp;iacute;s, de un momento a otro, perdiera cualquier tipo de comunicaci&amp;oacute;n o relaci&amp;oacute;n directa con los dem&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;En la era de la globalizaci&amp;oacute;n es algo bastante complicado de imaginar. Ni siquiera es posible hacerlo sin pensar en las consecuencias catastr&amp;oacute;ficas desde el punto de vista econ&amp;oacute;mico. No obstante, hace varios siglos era algo menos complicado.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Si uno observa la situaci&amp;oacute;n geogr&amp;aacute;fica de Jap&amp;oacute;n se dar&amp;aacute; cuenta de c&amp;oacute;mo fue posible mantener un pa&amp;iacute;s con tanta independencia. Sin ning&amp;uacute;n territorio en el agitado continente era relativamente sencillo ejercer control sobre los contactos con los extranjeros. El mar sirvi&amp;oacute; de barrera natural durante muchos siglos.&lt;/p&gt;

&lt;p&gt;Los que hayan le&amp;iacute;do mi art&amp;iacute;culo sobre &lt;a href="http://bit.ly/1pDcNoA" title="Islas Artificiales en Japón"&gt;Islas Artificiales en Jap&amp;oacute;n&lt;/a&gt;, recordar&amp;aacute;n que en el siglo XVII fue construida la isla Dejima en la bah&amp;iacute;a de Nagasaki con el fin de reunir ah&amp;iacute; a los pocos extranjeros que ten&amp;iacute;an permiso de pisar tierras niponas. Esta medida hizo parte de una pol&amp;iacute;tica aislacionista impulsada desde el shogunato. Esto quiere decir que el pa&amp;iacute;s estuvo bajo un estricto control.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Con Ieyasu vino el cambio&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Shogun Ieyasu cara de troll" src="https://files.tofugu.com/articles/japan/2012-07-31-japanese-internet-isolationism/trollface-shogun.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen deTokugawa Ieyasu tomada de &lt;a href="http://www.tofugu.com/2012/07/31/isolationism-on-the-japanese-web/" title="Tofugu aislacionismo"&gt;TF&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para entender esto, es necesario exponer c&amp;oacute;mo se manej&amp;oacute; el pa&amp;iacute;s a lo largo de la era Tokugawa. A finales del siglo XVI, Jap&amp;oacute;n era un conjunto de territorios pol&amp;iacute;ticamente inestables que compet&amp;iacute;an entre s&amp;iacute; por el control de las islas. De estos constantes conflictos surgi&amp;oacute; victorioso Tokugawa Ieyasu, cuyos esfuerzos se vieron encaminados hacia la estabilidad de Jap&amp;oacute;n a trav&amp;eacute;s de un severo control de poblaci&amp;oacute;n. [1] Esto incluia una estricta jerarqu&amp;iacute;a social, restringido movimiento de personas dentro del territorio, pruebas de lealtad hacia el Shogun, limitaci&amp;oacute;n de contactos con el extranjero, etc.&lt;/p&gt;

&lt;p&gt;Una de las principales causas para ta estricto control de las relaciones con el exterior fue la llegada de europeos cristianos en el siglo XVI. Expliqu&amp;eacute; en mi art&amp;iacute;culo sobre las &lt;a href="http://bit.ly/1iYXKoe" title="Creencias en japon dios Dios o dioses"&gt;creencias en Jap&amp;oacute;n&lt;/a&gt; que el cristianismo sufri&amp;oacute; una fuerte persecuci&amp;oacute;n durante las primeras d&amp;eacute;cadas luego de su introducci&amp;oacute;n por parte del padre Francisco Xavier. Esto, m&amp;aacute;s que a intolerancia, se debi&amp;oacute; a razones pol&amp;iacute;ticas.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Puerto Nagasaki" src="https://upload.wikimedia.org/wikipedia/commons/a/a6/NagasakiNavalTrainingCenter.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;El centro comercial de Nagasaki y la isla de Dejima al fondo. Imagen tomada de&amp;nbsp;&lt;a href="http://es.wikipedia.org/wiki/Shogunato_Tokugawa" title="Shogunato Tokugawa"&gt;WP&lt;/a&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bajo algo m&amp;aacute;s de an&amp;aacute;lisis, tiene bastante sentido. Si uno es el pretencioso gobernante de extensos territorios ganados a trav&amp;eacute;s de cruentas batallas, no le gustar&amp;iacute;a en lo absoluto que unos personajes dijeran que el poder viene del cielo, no de una persona que vive en Edo, capital del Shogunato. Ahora bien, losTokugawa estaban conscientes no s&amp;oacute;lo de que varios pa&amp;iacute;ses de Occidente estaban fundamentados en el catolicismo, sino que adem&amp;aacute;s la Iglesia cat&amp;oacute;lica ten&amp;iacute;a un estado propio [1]. Por esto, el cristianismo tendi&amp;oacute; a verse como un fuerte rival pol&amp;iacute;tico que deb&amp;iacute;a ser mantenido a raya.&lt;/p&gt;

&lt;p&gt;Para 1639, todos los extranjeros hab&amp;iacute;a sido expulsados o abandonado voluntariamente el pa&amp;iacute;s con excepci&amp;oacute;n de los holandeses, chinos y coreanos, los cuales quedaron limitados a Dejima, una peque&amp;ntilde;a isla artificial en el puerto de Nagasaki. Cuatro a&amp;ntilde;os antes, el shogunato Tokugawa public&amp;oacute; un edicto en el que declaraba el cerramiento de Jap&amp;oacute;n. Algunos de sus puntos fueron:&lt;/p&gt;

&lt;ol&gt;
	&lt;li&gt;Naves japonesas tienen estrictamente prohibido zarpar hacia pa&amp;iacute;ses extranjeros.&lt;/li&gt;
	&lt;li&gt;Ning&amp;uacute;n japon&amp;eacute;s tiene permitido ir al exterior. Si alguno intenta hacerlo secretamente, debe ser ejecutado. La nave implicada debe ser incautada, su due&amp;ntilde;o puesto bajo arresto y el asunto notificado a las autoridades.&lt;/li&gt;
	&lt;li&gt;Si alg&amp;uacute;n japon&amp;eacute;s regresa luego de haber residido m&amp;aacute;s all&amp;aacute; del mar ser&amp;aacute; condenado a muerte.&lt;/li&gt;
	&lt;li&gt;Si hay alg&amp;uacute;n lugar en el que se practiquen las ense&amp;ntilde;anzas de los padres (cristianos) debe abrirse una investigaci&amp;oacute;n. [2]&lt;br /&gt;
	&amp;nbsp;&lt;/li&gt;
&lt;/ol&gt;

&lt;p&gt;&lt;img alt="Encuentro de japoneses con estadounidenses 1854" src="http://www.britishmuseum.org/collectionimages/AN01344/AN01344256_001_l.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Encuentro de japoneses con estadounidenses, c.a 1854, tomado del &lt;a href="http://www.britishmuseum.org/research/collection_online/collection_object_details/collection_image_gallery.aspx?partid=1&amp;amp;assetid=1368016&amp;amp;objectid=3505637" title="Museo Britanico encuentro japoneses con estadounidenses"&gt;Museo Brit&amp;aacute;nico&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El per&amp;iacute;odo de aislamiento s&amp;oacute;lo fue interrumpido hasta 1853 con la llegada a la bah&amp;iacute;a de Edo del comodoro estadounidense Mathew Perry, quien exig&amp;iacute;a la apertura de las puertos nipones a los barcos de su pa&amp;iacute;s [1]. Si bien esta no fue la primera incursi&amp;oacute;n de naves norteamericanas en las islas, s&amp;iacute; fue la primera con el poder suficiente para hacer cumplir sus reclamos.&lt;/p&gt;

&lt;p&gt;Nuevamente les recomiendo ver Samurai Champloo y Samurai X para aprender de una forma m&amp;aacute;s ilustrada sobre este interesante per&amp;iacute;odo de la historia japonesa. Buena parte del imaginario que tenemos de Jap&amp;oacute;n, sean los samurais, los castillos azules, ninjas, esp&amp;iacute;ritus, entre otros, provienen de la era Tokugawa, conocida tambi&amp;eacute;n como periodo Edo, por haber sido esa ciudad la sede del poder central.&lt;/p&gt;

&lt;p&gt;P.D: A todos los lectores del blog les pido que &lt;strong&gt;opinen&lt;/strong&gt; sobre el tema. Es muy &lt;strong&gt;importante&lt;/strong&gt; para nosotros saber si lo estamos &lt;strong&gt;haciendo bien&lt;/strong&gt;, que temas les &lt;strong&gt;gustar&amp;iacute;an&lt;/strong&gt; que escribieramos, en que &lt;strong&gt;fallamos&lt;/strong&gt;, etc. &amp;iexcl;Arigatou gozaimasu!&lt;/p&gt;

&lt;p&gt;[1] Kenneth Henshall, &lt;a href="http://www.amazon.com/History-Japan-From-Stone-Superpower/dp/0230346626" title="A History of Japan: From Stone Age to Superpower"&gt;A History of Japan: From Stone Age to Superpower&lt;/a&gt;, New York: Palgrave McMillan, 2012&lt;/p&gt;

&lt;p&gt;[2] &lt;a href="http://afe.easia.columbia.edu/ps/japan/tokugawa_edicts_foreigners.pdf" title="Edicto de 1635 que ordena el cerramiento de Japón"&gt;Edicto de 1635 que ordena el cerramiento de Jap&amp;oacute;n&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Imagen principal por &lt;a href="http://bit.ly/1mD23oR" title="Portafolio David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 07 Aug 2014 05:45:44 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/08/07/un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Un-pais-cerrado-al-mundo-el-aislacionismo-japones-en-la-era-tokugawa.jpg" length="206334" type="image/jpeg"></enclosure></item><item><title>Las creencias en Japón: ¿Dios, dios o dioses?
</title><link>http://kizunaclub.com/blog/2014/05/08/las-creencias-en-japon-dios-dios-o-dioses/</link><description>
&lt;p&gt;Estuve leyendo &amp;uacute;ltimamente sobre Jap&amp;oacute;n y me llam&amp;oacute; mucho la atenci&amp;oacute;n el papel de la religi&amp;oacute;n en su sociedad. Contrario a lo que estamos acostumbrados en Occidente (una religi&amp;oacute;n fuerte, geogr&amp;aacute;ficamente extendida, monote&amp;iacute;sta y relativamente definida entre las personas), en las Islas es una cuesti&amp;oacute;n mucho menos clara, incluso para los mismos nipones. Lo primero que uno debe tener en cuenta es que no hay una sino varias de ellas que se superponen y dan un sentido especial a lo que es ser japon&amp;eacute;s. Las principales son el sinto&amp;iacute;smo, budismo, cristianismo y confucianismo. &amp;nbsp;&lt;/p&gt;

&lt;p&gt;La idea es explicar cada una de ellas de forma general. Yo s&amp;oacute;lo tengo experiencia con el cristianismo pero espero que alguno de ustedes tenga idea de lo que se siente practicar las dem&amp;aacute;s. &amp;iexcl;Si es as&amp;iacute; por favor opinen!&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Cristianismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La historia de esta religi&amp;oacute;n en Jap&amp;oacute;n es bastante interesante, porque a primeras uno no la asocia con los japoneses,&amp;nbsp;&amp;nbsp;pero de hecho es casi tan vieja como la colonizaci&amp;oacute;n de Am&amp;eacute;rica.&lt;/p&gt;

&lt;p&gt;Los primeros misioneros llegaron en las naves portuguesas que en el siglo XVI estaban extendiendo rutas comerciales por las costas africanas y asi&amp;aacute;ticas. Uno de los m&amp;aacute;s conocidos fue Francisco Xajier, quien viaj&amp;oacute; y predic&amp;oacute; por varios territorios de la costa este de Asia hasta llegar a Nagasaki, Kyushu, en 1549 por primera vez. A las pocas semanas viaj&amp;oacute; a Kagoshima, en Honshu, donde intent&amp;oacute; predicar libremente con el permiso de los se&amp;ntilde;ores feudales sin mucho &amp;eacute;xito, pero sentando las bases para una evangelizaci&amp;oacute;n posterior [1].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Estatua padre Francisco Xavier Oita Japon" src="http://www.historytoday.com/sites/default/files/800px-Francisco_Xavier_Oita_Japan01n3200.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Estatua de &lt;a href="http://www.historytoday.com/richard-cavendish/st-francis-xavier-departs-japan"&gt;Francisco Xavier en Oita&lt;/a&gt;, prefectura de Oita&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Francisco va a ser uno de los muchos cat&amp;oacute;licos que llegaron en el siglo XVI. Poco a poco la religi&amp;oacute;n se fue expandiendo a pesar de la fuerte persecuci&amp;oacute;n oficial ya que durante la era Tokugawa (1600-1868) Jap&amp;oacute;n intent&amp;oacute; cerrarse lo m&amp;aacute;s posible al exterior [2]. (Si quieren tener una idea m&amp;aacute;s gr&amp;aacute;fica del asunto les recomiendo mucho ver Samurai Champloo.)&lt;/p&gt;

&lt;p&gt;A lo largo del siglo XIX llegaron cristianos, esta vez protestantes, en naves estadounidenses. A pesar de que el comodoro Mathew Perry presion&amp;oacute; para abrir los puertos japoneses, los extranjeros siguieron vi&amp;eacute;ndose con precauci&amp;oacute;n, miedo y odio [2]. &amp;nbsp;S&amp;oacute;lo con la Revoluci&amp;oacute;n Meiji, de corte moderno, los cristianos adquieren prestigio por venir sus creencias de Occidente. (Sobre la Revoluci&amp;oacute;n Meiji Samurai X ayuda un poco.)&lt;/p&gt;

&lt;p&gt;Hoy en d&amp;iacute;a son menos del dos porciento de la poblaci&amp;oacute;n total pero tienen relativa importancia dentro de la pol&amp;iacute;tica y la educaci&amp;oacute;n. Adem&amp;aacute;s de eso, se dan el lujo de ser de los pocos con una religi&amp;oacute;n claramente definida [3].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Sinto&amp;iacute;smo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al principio uno ni siquiera tiene idea de que existe pero se ve con frecuencia en mangas, animes, pel&amp;iacute;culas, etc. Es la religi&amp;oacute;n nativa de Jap&amp;oacute;n y tiene que ver con la creencia de esp&amp;iacute;ritus, sobre todo de la naturaleza, que pueden llegar a ser cientos de miles.&lt;/p&gt;

&lt;p&gt;En general hay un esp&amp;iacute;ritu por cada cosa as&amp;iacute; que se puede hablar de la deidad del &amp;aacute;rbol, del r&amp;iacute;o, del lago y dem&amp;aacute;s. Tambi&amp;eacute;n hay objetos considerados sagrados, los cuales las personas portan como amuletos, bien sea un reloj que perteneci&amp;oacute; a alg&amp;uacute;n ancestro fallecido o una piedra recogida en una monta&amp;ntilde;a.&lt;/p&gt;

&lt;p&gt;Ya que la mayor&amp;iacute;a de dioses viven en un lugar espec&amp;iacute;fico muchas personas viajan para rendirles culto en fechas especiales, ante todo en las celebraciones de &lt;a href="http://bit.ly/Rp9C7u" title="10 datos curiosos sobre año nuevo en Japón"&gt;a&amp;ntilde;o nuevo&lt;/a&gt;. Por lo general a la entrada de los templos encontramos uno o m&amp;aacute;s torii, estas son una especia de portones que marcan el l&amp;iacute;mite entre lo sagrado y lo profano.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Torii en Enoshina" src="http://irukina.com/wp-content/uploads/2008/10/enoshima-231.jpg" style="height:auto; width:100%" /&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://irukina.com/%E6%B1%9F%E3%83%8E%E5%B3%B6-enoshima-una-pequena-isla-llena-de-encantos.html"&gt;Torii en Enoshina&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para m&amp;aacute;s informaci&amp;oacute;n lean el art&amp;iacute;culo publicado por Javier-san hace alg&amp;uacute;n tiempo,&amp;nbsp;&lt;a href="http://bit.ly/1kNlVCX" title="Sintoísmo la religión mas antigua de Japón"&gt;La religi&amp;oacute;n m&amp;aacute;s antigua de Jap&amp;oacute;n:el sinto&amp;iacute;smo&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;En &amp;uacute;ltimas uno ve esto en muchas cosas pero para dar un par de ejemplos claros recomiendo ver las pel&amp;iacute;culas El viaje de Chihiro, cl&amp;aacute;sico de Hayao Miyasaki, o el anime Inuyasha.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Budismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta religi&amp;oacute;n naci&amp;oacute; en la India m&amp;aacute;s o menos en el siglo VI antes de Cristo. Es una religi&amp;oacute;n no te&amp;iacute;sta, es decir que no se basa en la creencia de un dios particular, sino que se enfoca en alcanzar el nirvana, un estado de iluminaci&amp;oacute;n en el que no hay sufrimiento. Fue fundada por Siddhartha Gautama, pr&amp;iacute;ncipe que renunci&amp;oacute; a sus privilegios para dedicarse a la meditaci&amp;oacute;n.&lt;/p&gt;

&lt;p&gt;Con el tiempo se extendi&amp;oacute; por buena parte de Asia hasta desarrollar ciertas variantes regionales, las principales son:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;Theravada en Sri Lanka, Tailandia, Laos, Cambodia e India&lt;/li&gt;
	&lt;li&gt;Mahayana en China, Corea, Asia central y Jap&amp;oacute;n&lt;/li&gt;
	&lt;li&gt;Vajrayana, rama desarrollada posteriormente en Jap&amp;oacute;n [4]&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Esta religi&amp;oacute;n fue introducida a Jap&amp;oacute;n por las relaciones que ten&amp;iacute;an los nipones con los pueblos de Corea. En un principio fue rechazada por las familias poderosas porque, seg&amp;uacute;n ellas, enfurecer&amp;iacute;a a los kami (dioses). No obstante, el pr&amp;iacute;ncipe Shotoku (574-622 d. C) adopt&amp;oacute; esta fe. En general eran los gobernantes los que se convert&amp;iacute;an primero ya que, seg&amp;uacute;n el budismo si un rey benevolente mandaba, entonces la armon&amp;iacute;a y fortuna caer&amp;iacute;an sobre la tierra.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Templo Yasaka en Kyoto" src="https://upload.wikimedia.org/wikipedia/commons/5/58/Yasaka_Shrine_01.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://commons.wikimedia.org/wiki/File:Yasaka_Shrine_01.jpg"&gt;Templo Yakasa en Kyoto&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El budismo tiene tambi&amp;eacute;n una fuerte creencia en los muertos. Particularmente los&amp;nbsp;goryo, fantasmas enojados de arist&amp;oacute;cratas, causaron temor en el periodo Heian (794-1185 d. C), del cual nos quedan varios dibujos. Para aplacar los sentimientos de los esp&amp;iacute;ritus malignos se erigi&amp;oacute; en Kyoto el templo de Yasaka. Como una plaga azot&amp;oacute; la ciudad en 876 se decidi&amp;oacute; que no era suficiente, as&amp;iacute; que organizaron fiestas que con el paso del tiempo se convirtieron en el c&amp;eacute;lebre festival de Gion [5].&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Confucianismo&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El confucionismo se preocupa principalmente por la posici&amp;oacute;n del individuo como una parte del universo. La idea es que la persona, por medio de la constante reflexi&amp;oacute;n de su entorno, logre deshacerse del ego&amp;iacute;smo y el deseo para sacar la naturaleza humana en su m&amp;aacute;s puro estado y as&amp;iacute; integrarse con el cosmos.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Estatua Confucio en Tottori" src="http://www.onmarkproductions.com/assets/images/confucius-statue-tottori-parkgabi-greve-TN.jpg" style="height:411px; width:175px" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.onmarkproductions.com/html/japanese-confucianism.html"&gt;Estatua de Confucio en Tottori&lt;/a&gt;, prefectura de Tottori, sur de Jap&amp;oacute;n&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En las Islas va a tomar un giro seg&amp;uacute;n los intereses del momento. As&amp;iacute; como hay un macro cosmos, las relaciones con el universo, tambi&amp;eacute;n hay un micro cosmos, las peque&amp;ntilde;as relaciones comunitarias de una persona a otra. La relaci&amp;oacute;n entre individuo y comunidad se us&amp;oacute; para crear orden social como veremos en seguida.&lt;/p&gt;

&lt;p&gt;Parte de su filosof&amp;iacute;a declara la estratificaci&amp;oacute;n de la sociedad. Esto lo vemos claramente en el siguiente fragmento:&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;&amp;ldquo;Los samur&amp;aacute;i son superiores a la gente com&amp;uacute;n, por eso es natural que manden. Los campesinos producen los granos y como tal son la base del pa&amp;iacute;s; los artesanos crean las herramientas, pero los comerciantes s&amp;oacute;lo intercambian lo que otros producen en aras de ganar beneficios y, por lo tanto, son de la clase m&amp;aacute;s baja.&amp;rdquo; [6]&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;Parte de esto todav&amp;iacute;a se puede ver en las formas al hablar, bien sea usando &lt;a href="http://bit.ly/1j56289" title="Honoríficos en los nombres japoneses"&gt;honor&amp;iacute;ficos en los nombres japoneses&lt;/a&gt; como senpai, sama, san, etc, o las &lt;a href="http://bit.ly/1qgcXp5" title="Reverencias saludar en Japón"&gt;reverencias para saludar en jap&amp;oacute;n&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;Espero que el art&amp;iacute;culo les haya gustado. Si tienen alg&amp;uacute;n comentario, duda o sugerencia por favor escr&amp;iacute;banlo en el foro. Lamento haber tardado tanto en sacar este aporte pero la universidad me ha tenido muy ocupado pero igual me alegr&amp;eacute; mucho poder estudiar y escribir sobre historia de Jap&amp;oacute;n. &amp;iexcl;Hasta la pr&amp;oacute;xima!&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por &lt;a href="http://bit.ly/1mD23oR" title="David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[1] Tomado del libro &amp;nbsp;&lt;a href="http://www.amazon.com/Saint-Francis-Xavier-Man-Others/dp/9729127980"&gt;Saint Francis Xavier&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[2] Tomado del libro &lt;a href="http://www.amazon.com/History-Japan-From-Stone-Superpower/dp/0230346626"&gt;A History of Japan&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[3] Tomado del libro &lt;a href="http://www.amazon.com/Christianity-Japan-Meeting-Conflict-Hope/dp/0870115715"&gt;Christianity and Japan&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[4] Tomado del libro &lt;a href="http://www.amazon.com/Japanese-Religious-Traditions-Religions-World/dp/013091164X"&gt;Japanese Religious Traditions&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[5] Pueden ver m&amp;aacute;s sobre esto en la p&amp;aacute;gina del &lt;a href="http://www.yasaka-jinja.or.jp/en/"&gt;templo de Yasaka&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[6] Traducci&amp;oacute;n propia de Okada, Nihon no Rekishi, en &lt;a href="http://www.amazon.com/Japanese-Religious-Traditions-Religions-World/dp/013091164X"&gt;Japanese Religious Traditions&lt;/a&gt;,p&amp;aacute;gina 83&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 08 May 2014 06:01:26 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/05/08/las-creencias-en-japon-dios-dios-o-dioses/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Religiones-Creencias-en-japon.jpg" length="64381" type="image/jpeg"></enclosure></item><item><title>¿Tierra firme?: Islas artificiales en Japón
</title><link>http://kizunaclub.com/blog/2014/02/06/tierra-firme-islas-artificiales-en-japon/</link><description>
&lt;p&gt;Como dije en mi anterior art&amp;iacute;culo sobre&amp;nbsp;&lt;a href="http://blog.kizunaclub.com/post/73461796572/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un" target="_blank"&gt;Sistemas de transporte en Jap&amp;oacute;n&lt;/a&gt;, dicho pa&amp;iacute;s tiene serios problemas en lo que al espacio disponible se refiere. Adem&amp;aacute;s de ser un archipi&amp;eacute;lago volc&amp;aacute;nico, los m&amp;aacute;s de 120 millones de habitantes hacen de los japoneses unos ingenieros en cuanto al aprovechamiento del espacio. Ya les coment&amp;eacute; que me encanta el turismo virtual, esto incluye ver un mapa del lugar que me interese. Gracias a esto pude darme cuenta de algo muy particular en las costas de las ciudades japonesas: &amp;iexcl;Son muy rectas! Los invito a revisar por su cuenta de lo que hablo. En este art&amp;iacute;culo hablar&amp;eacute; sobre el c&amp;oacute;mo y el porqu&amp;eacute; de algo tan particular.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lo primero que debemos saber es que todas aquellas islas o costas que parezcan sospechosas por sus rectil&amp;iacute;neas formas son en realidad artificiales: hechas por el hombre para tener m&amp;aacute;s espacio disponible para sus actividades. A diferencia de&amp;nbsp;&lt;a href="http://nosoloingenieria.com/islas-palmeraartificiales-dubai/" target="_blank"&gt;las islas hechas en Dubai&lt;/a&gt;, las de Jap&amp;oacute;n tienen fines pr&amp;aacute;cticos antes que est&amp;eacute;ticos, de forma que en ellas encontraremos usos residenciales, recreativos, industriales, comerciales, entre otros.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.google.com/url?q=http%3A%2F%2Fnosoloingenieria.com%2Fislas-palmeraartificiales-dubai%2F&amp;amp;sa=D&amp;amp;sntz=1&amp;amp;usg=AFQjCNEKqZCt09J-eDdDUmDtjQWMlbGxmw" rel="noreferrer" target="_blank"&gt;&amp;nbsp;&lt;/a&gt;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Dejima, Nagasaki&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uno de los primeros antecedentes de islas artificiales es Dejima, en Nagasaki. Uno esperar&amp;iacute;a que se hubiera hecho la isla mediante deposici&amp;oacute;n de tierra en el agua pero realmente Dejima era una pen&amp;iacute;nsula cuyo cuello fue excavado para aislarla junto con los misioneros portugueses que llegaban a Jap&amp;oacute;n entre los siglos XVI y XVII.[1] Con el paso del tiempo ya no era una necesidad mantener alejados a los extranjeros as&amp;iacute; que Dejima fue absorbida por la ciudad y hoy en d&amp;iacute;a hace parte de un plan de restauraci&amp;oacute;n del gobierno municipal con fines tur&amp;iacute;sticos.[2]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Deshima japon grabado siglo 19" src="https://upload.wikimedia.org/wikipedia/commons/5/50/Plattegrond_van_Deshima.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://en.wikipedia.org/wiki/File:Plattegrond_van_Deshima.jpg" target="_blank" title="Wikipedia"&gt;Grabado holand&amp;eacute;s de principios del siglo XIX&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Aeropuerto internacional de Kansai, Osaka&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Desde principios del siglo XX Osaka se hab&amp;iacute;a visto en la necesidad de construir una terminal a&amp;eacute;rea. Esta se supli&amp;oacute; con el Aeropuerto internacional de Osaka, ubicado en tierra firme. Con el crecimiento de la ciudad, la pista no s&amp;oacute;lo pas&amp;oacute; a ser parte del casco urbano sino que su capacidad no era suficiente para satisfacer la demanda, por esta raz&amp;oacute;n a mediados de la d&amp;eacute;cada de 1960 se empieza a discutir la construcci&amp;oacute;n de una nueva terminal. [3] Finalmente se decidi&amp;oacute; que, por falta de &amp;aacute;rea construible, el nuevo aeropuerto de Kansai ser&amp;iacute;a construido sobre una isla artificial al sur de la ciudad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Aeropuerto de Kansai en Japon" src="http://www.viajejet.com/wp-content/viajes/aeropuerto-de-kansai1.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen sacada de&amp;nbsp;&lt;a href="http://www.viajejet.com/wp-content/viajes/aeropuerto-de-kansai1.jpg" target="_blank" title="Viajejet"&gt;viajejet&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Ley nacional de costas&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Debido a ser un pa&amp;iacute;s de islas ubicado en una zona de constantes y fuertes fen&amp;oacute;menos naturales como tsunamis o terremotos, Jap&amp;oacute;n ha hecho de la protecci&amp;oacute;n de sus costas una pol&amp;iacute;tica nacional desde mediados del siglo pasado con la promulgaci&amp;oacute;n de la primera ley de costas en 1956.[4] El&amp;nbsp;&lt;a href="http://www.mlit.go.jp/en/index.html" target="_blank"&gt;Ministerio de tierra, infraestructura, transporte y turismo&lt;/a&gt;&amp;nbsp;es el encargado de llevar adelante las pol&amp;iacute;ticas concernientes al manejo de los litorales, bien sea para disminuir la erosi&amp;oacute;n, playas recreativas o muros de contenci&amp;oacute;n para el oleaje, entre otros fines.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Distritos urbanos costeros&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para satisfacer la creciente demanda de espacio en las ciudades los nipones optaron por reclamar espacio al mar. Las ciudades mar&amp;iacute;timas se volvieron parte esencial del urbanismo japon&amp;eacute;s, visibles en Tokyo, Osaka y Nagoya a mayor escala. Tomemos de ejemplo el&amp;nbsp;&lt;a href="http://www.kouwan.metro.tokyo.jp/en/waterfront/yusu/" target="_blank"&gt;frente de agua de Tokyo&lt;/a&gt;, construido para albergar infraestructura industrial, portuaria, vivienda y servicios en un espacio verde e impulsado por el&amp;nbsp;&lt;a href="http://www.kouwan.metro.tokyo.jp/ko/" target="_blank"&gt;Gobierno metropolitano de Tokyo&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aqu&amp;iacute; he dado algunos ejemplos sobre la construcci&amp;oacute;n de islas y costas en el archipi&amp;eacute;lago japon&amp;eacute;s. Si quieren ahondar m&amp;aacute;s en el tema pueden usar los enlaces que he usado. Basta con poner en Google &amp;ldquo;Japan artificial islands&amp;rdquo; o el Ministerio de tierra para hallar documentos. Nos dimos cuenta que para hacer una isla no es necesario tener grandes m&amp;aacute;quinas que lleven la tierra al mar, sino que tambi&amp;eacute;n se puede hacer de un pedazo de tierra firme una isla, como lo fue Dejima. En fin, esto nos reafirma la profunda y larga relaci&amp;oacute;n que la Tierra del sol naciente tiene con el mar, no s&amp;oacute;lo como su proveedor de alimentos sino tambi&amp;eacute;n de origen de desastres de los que ha tenido que defenderse.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="http://bit.ly/1mD23oR" target="_blank" title="David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Referencias&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;[1] Tomado de&amp;nbsp;&lt;a href="http://www.tofugu.com/2012/05/23/need-an-island-just-make-a-new-one/" target="_blank"&gt;Need An Island? Just Make A New One!-Tofugu&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[2] Tomado de&lt;a href="http://www.jnto.go.jp/eng/location/regional/nagasaki/dejima.html" target="_blank"&gt;http://www.jnto.go.jp/eng/location/regional/nagasaki/dejima.html&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[3] Tomado de&amp;nbsp;&lt;a href="http://www.nkiac.co.jp/en/company/history/kix/index.html" target="_blank"&gt;http://www.nkiac.co.jp/en/company/history/kix/index.html&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[4] Tomado de&lt;a href="http://www.mlit.go.jp/river/trash_box/paper/pdf_english/e_137.pdf" target="_blank"&gt;http://www.mlit.go.jp/river/trash_box/paper/pdf_english/e_137.pdf&lt;/a&gt;&amp;nbsp;el 24 de enero de 2014&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 06 Feb 2014 08:59:56 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/02/06/tierra-firme-islas-artificiales-en-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/islas-artificiales-en-japon.jpg" length="251410" type="image/jpeg"></enclosure></item><item><title>Los sistemas de transporte en Japón: No te quedes en un sólo lugar
</title><link>http://kizunaclub.com/blog/2014/01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/</link><description>
&lt;p&gt;Jap&amp;oacute;n es un pa&amp;iacute;s formado por cientos de peque&amp;ntilde;as islas en el oc&amp;eacute;ano Pac&amp;iacute;fico norte habitadas por 128,057,352 personas seg&amp;uacute;n el censo de 2010. [1] Su territorio es bastante escarpado por la intensa actividad volc&amp;aacute;nica, cuyo m&amp;aacute;s famoso exponente es el monte Fuji, actualmente extinto, lo que hace que desplazarse sea algo naturalmente complicado. Sin embargo, los japoneses han logrado sortear tanto el mar como las monta&amp;ntilde;as para &amp;nbsp;transportarse de forma r&amp;aacute;pida y c&amp;oacute;moda. Las v&amp;iacute;as a&amp;eacute;reas, mar&amp;iacute;timas, ferroviarias y de autom&amp;oacute;vil hacen de Jap&amp;oacute;n todo un &amp;eacute;xito en cuanto a transporte, lo cual explicaremos paso a paso en este art&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Aeropuertos&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Jap&amp;oacute;n posee algunas de las rutas a&amp;eacute;reas dom&amp;eacute;sticas con mayor tr&amp;aacute;fico a nivel mundial:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;
	&lt;p&gt;Osaka-Tokio,&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Tokio-Sapporo (aprox. 7,8 millones de pasajeros anuales cada una),&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Fukkuoka-Tokio (6,9&amp;nbsp;m),&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Naha-Tokio (4,1&amp;nbsp;m)&lt;/p&gt;
	&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cada ruta est&amp;aacute; en los en los puestos 3, 4, 6 y 11 respectivamente. [2] Posiblemente hayamos le&amp;iacute;do o visto una historia en la que un evento se desarrolla en uno de los aeropuertos japoneses, como el Narita International Airport en 20Th Century Boys. Sin duda los aviones son los m&amp;aacute;s r&amp;aacute;pidos pero tambi&amp;eacute;n los m&amp;aacute;s ajetreados por todas las especificaciones propias de un viaje de este estilo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;V&amp;iacute;as acu&amp;aacute;ticas&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Antes que cualquier tren, autom&amp;oacute;vil o avi&amp;oacute;n los barcos fueron el medio de transporte fundamental para conectar las islas. A pesar del desarrollo de otros medios, los ferris siguen vigentes con varias&amp;nbsp;&lt;a href="http://www.japan-guide.com/e/e2355.html" target="_blank"&gt;rutas a lo largo del archipi&amp;eacute;lago&lt;/a&gt;, desde Okinawa hasta Hokkaido, con lo que se puede llegar a varias de las islas m&amp;aacute;s peque&amp;ntilde;as sin mayores inconvenientes. Es una buena oportunidad si te gusta el mar y quieres viajar como se hac&amp;iacute;a a la antigua.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Ferrocarriles urbanos e interregionales&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El pa&amp;iacute;s tiene una red ferroviaria de alta velocidad, conocida como Shinkansen que conecta las ciudades m&amp;aacute;s importantes entre s&amp;iacute;. Se extiende desde el norte de la isla de Honshu hasta el sur de Kyushu, y se prev&amp;eacute; extenderlo hasta Hokkaido. Desde la puesta en operaci&amp;oacute;n de un sistema de trenes intermunicipales en 1964, los nipones han ido desarroll&amp;aacute;ndolo hasta llegar a los 270&amp;nbsp;km/h, 323 servicios por d&amp;iacute;a y 143.000.000 pasajeros al a&amp;ntilde;o. [3] Esto tiene muchas ventajas, sobre todo para los turistas, bien sean nacionales, internacionales, de placer o de negocios. Imaginen que desde Barranquilla tomemos un tren que nos lleve a Cartagena en media hora, nos tomamos el d&amp;iacute;a paseando y regresamos en la noche sin mayores problemas, es decir que se podr&amp;iacute;a vivir en una ciudad pero disfrutar de los servicios de varias m&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Mapa Shinkansen tren bala japon" src="https://upload.wikimedia.org/wikipedia/commons/d/d4/Shinkansen_map_201208_en.png" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen del Shinkansen tomada de&amp;nbsp;&lt;a href="http://en.wikipedia.org/wiki/File:Shinkansen_map_201208_en.png" target="_blank" title="Shinkansen"&gt;Wikipedia&lt;/a&gt;&amp;nbsp;el 18 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En cuanto al transporte al interior de las ciudades la situaci&amp;oacute;n es algo diferente. Si alguno de ustedes, al igual que yo, es amante del turismo virtual y StreetView seguramente se habr&amp;aacute; dado cuenta de la estrechez de las calles y la densidad en muchas de las urbes niponas. Hacer que las personas puedan moverse dentro de ellas sin un colapso es un enorme desaf&amp;iacute;o y dolor de cabeza alrededor del mundo. Para mover millones de personas dentro de un &amp;aacute;rea tan reducida han implementado varios sistemas de transporte metropolitanos, m&amp;aacute;s conocidos como&amp;nbsp;metros, los cuales han demostrado su eficacia. El de Tokyo, con m&amp;aacute;s de seis millones de pasajeros diarios y 195&amp;nbsp;km es uno de los m&amp;aacute;s utilizados y extensos del mundo.[4]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Autom&amp;oacute;viles&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La industria del autom&amp;oacute;vil es una de las m&amp;aacute;s importantes y reconocidas de la naci&amp;oacute;n asi&amp;aacute;tica. Principalmente est&amp;aacute; enfocada al mercado externo, de hecho muchas de sus marcas las escuchamos a menudo, tales como Nissan, Toyota, Honda, Mitsubishi, entre otras, y a nivel mundial disputan los primeros lugares de producci&amp;oacute;n, incluso&amp;nbsp;&lt;a href="http://www.nytimes.com/2008/04/24/business/worldbusiness/24auto.html?_r=1&amp;amp;ref=business&amp;amp;oref=slogin" target="_blank"&gt;Toyota le ha ganado a la General Motors&lt;/a&gt;&amp;nbsp;en ciertas ocasiones. Se pueden ver modelos de todo tipo: peque&amp;ntilde;os, grandes, redondos, el&amp;eacute;ctricos, etc., variedad que ya anticip&amp;oacute; Akira Toriyama en Dragon Ball. Al igual que en numerosas ciudades del mundo, se pueden alquilar carros en las terminales a&amp;eacute;reas y terrestres.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Nissan Pivo" src="https://upload.wikimedia.org/wikipedia/commons/2/2a/2007_Nissan_Pivo2_01.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Nissan Pivo en el Tokyo Motor Show 2007, tomada de&amp;nbsp;&lt;a href="http://en.wikipedia.org/wiki/File:2007_Nissan_Pivo2_01.jpg" target="_blank" title="wikipeda nissan pivo"&gt;wikipedia&lt;/a&gt;&amp;nbsp;el 19 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bueno, la idea de este art&amp;iacute;culo era dar una idea general sobre c&amp;oacute;mo son los sistemas de transporte en Jap&amp;oacute;n, pa&amp;iacute;s que muchos imaginamos lleno de bonitas casas de madera y campos de arroz pero que en el siglo pasado atraves&amp;oacute; intensos procesos que lo han hecho de los m&amp;aacute;s vanguardistas en cuanto a tecnolog&amp;iacute;a. Lo cierto es que mover decenas de millones de personas en un espacio relativamente peque&amp;ntilde;o y complicado es una labor gigantesca que los nipones han tomado con bastante &amp;eacute;xito.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Prefer&amp;iacute; enfocarme en los ferrocarriles por ser el medio m&amp;aacute;s utilizado y que m&amp;aacute;s me llama la atenci&amp;oacute;n personalmente (En Colombia apenas y tenemos el Metro de Medell&amp;iacute;n). Como est&amp;aacute;n las cosas, un turista podr&amp;iacute;a perfectamente pasar un alocado fin de semana en Tokyo, irse temprano a apreciar la hist&amp;oacute;rica Kyoto y terminar en las playas de Okinawa, o cualquier itinerario que se les ocurra. Espero que cuando vayan a Jap&amp;oacute;n sepan aprovechar todas estas facilidades para viajar. En la p&amp;aacute;gina del Metro de Tokyo publican a veces promociones por ser extranjeros, as&amp;iacute; que a aprovechar.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Imagen de encabezado realizada por&amp;nbsp;&lt;a href="denied:%20http://on.fb.me/It1VIW%20" target="_blank"&gt;Christian Molina&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;hr /&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[1] Tomado de&amp;nbsp;&lt;a href="http://www.stat.go.jp/english/data/kokusei/pdf/20111026.pdf" target="_blank" title="Statistics Bureau of Japan"&gt;Statistics Bureau of Japan&lt;/a&gt;&amp;nbsp;el 28 de noviembre&lt;/p&gt;

&lt;p&gt;de 2013.&lt;/p&gt;

&lt;p&gt;[2] Tomado del&amp;nbsp;&lt;a href="http://www.economist.com/blogs/graphicdetail/2012/05/daily-chart-8" target="_blank" title="Economist"&gt;The economist&lt;/a&gt;&amp;nbsp;el 19 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;[3] Tomado de&amp;nbsp;&lt;a href="http://english.jr-central.co.jp/about/" target="_blank" title="Central Japan Railway Company"&gt;Central Japan Railway Company&lt;/a&gt;&amp;nbsp;el 20 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;[4] Tomado de&amp;nbsp;&lt;a href="http://www.tokyometro.jp/en/corporate/enterprise/transportation/conditions/index.html" target="_blank" title="Tokyometro"&gt;tokyometro.jp&lt;/a&gt;&amp;nbsp;el 28 de noviembre 2013.&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Fri, 17 Jan 2014 08:45:45 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Los-sistemas-de-transporte-en-japon_1.jpg" length="335793" type="image/jpeg"></enclosure></item></channel></rss>