<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title>kizunaclub.com - Entradas para la etiqueta urbanismo</title><link>http://kizunaclub.com/blog/etiquetas/urbanismo/</link><description>Las últimas entradas etiquetadas como urbanismo</description><atom:link href="http://kizunaclub.com/blog/feeds/tags/urbanismo/" rel="self"></atom:link><language>es-CO</language><copyright>Zinnia</copyright><lastBuildDate>Sat, 06 May 2017 16:25:48 +0000</lastBuildDate><item><title>¿Tierra firme?: Islas artificiales en Japón
</title><link>http://kizunaclub.com/blog/2014/02/06/tierra-firme-islas-artificiales-en-japon/</link><description>
&lt;p&gt;Como dije en mi anterior art&amp;iacute;culo sobre&amp;nbsp;&lt;a href="http://blog.kizunaclub.com/post/73461796572/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un" target="_blank"&gt;Sistemas de transporte en Jap&amp;oacute;n&lt;/a&gt;, dicho pa&amp;iacute;s tiene serios problemas en lo que al espacio disponible se refiere. Adem&amp;aacute;s de ser un archipi&amp;eacute;lago volc&amp;aacute;nico, los m&amp;aacute;s de 120 millones de habitantes hacen de los japoneses unos ingenieros en cuanto al aprovechamiento del espacio. Ya les coment&amp;eacute; que me encanta el turismo virtual, esto incluye ver un mapa del lugar que me interese. Gracias a esto pude darme cuenta de algo muy particular en las costas de las ciudades japonesas: &amp;iexcl;Son muy rectas! Los invito a revisar por su cuenta de lo que hablo. En este art&amp;iacute;culo hablar&amp;eacute; sobre el c&amp;oacute;mo y el porqu&amp;eacute; de algo tan particular.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Lo primero que debemos saber es que todas aquellas islas o costas que parezcan sospechosas por sus rectil&amp;iacute;neas formas son en realidad artificiales: hechas por el hombre para tener m&amp;aacute;s espacio disponible para sus actividades. A diferencia de&amp;nbsp;&lt;a href="http://nosoloingenieria.com/islas-palmeraartificiales-dubai/" target="_blank"&gt;las islas hechas en Dubai&lt;/a&gt;, las de Jap&amp;oacute;n tienen fines pr&amp;aacute;cticos antes que est&amp;eacute;ticos, de forma que en ellas encontraremos usos residenciales, recreativos, industriales, comerciales, entre otros.&lt;/p&gt;

&lt;p&gt;&lt;a href="http://www.google.com/url?q=http%3A%2F%2Fnosoloingenieria.com%2Fislas-palmeraartificiales-dubai%2F&amp;amp;sa=D&amp;amp;sntz=1&amp;amp;usg=AFQjCNEKqZCt09J-eDdDUmDtjQWMlbGxmw" rel="noreferrer" target="_blank"&gt;&amp;nbsp;&lt;/a&gt;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Dejima, Nagasaki&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Uno de los primeros antecedentes de islas artificiales es Dejima, en Nagasaki. Uno esperar&amp;iacute;a que se hubiera hecho la isla mediante deposici&amp;oacute;n de tierra en el agua pero realmente Dejima era una pen&amp;iacute;nsula cuyo cuello fue excavado para aislarla junto con los misioneros portugueses que llegaban a Jap&amp;oacute;n entre los siglos XVI y XVII.[1] Con el paso del tiempo ya no era una necesidad mantener alejados a los extranjeros as&amp;iacute; que Dejima fue absorbida por la ciudad y hoy en d&amp;iacute;a hace parte de un plan de restauraci&amp;oacute;n del gobierno municipal con fines tur&amp;iacute;sticos.[2]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Deshima japon grabado siglo 19" src="https://upload.wikimedia.org/wikipedia/commons/5/50/Plattegrond_van_Deshima.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;&lt;a href="http://en.wikipedia.org/wiki/File:Plattegrond_van_Deshima.jpg" target="_blank" title="Wikipedia"&gt;Grabado holand&amp;eacute;s de principios del siglo XIX&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Aeropuerto internacional de Kansai, Osaka&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Desde principios del siglo XX Osaka se hab&amp;iacute;a visto en la necesidad de construir una terminal a&amp;eacute;rea. Esta se supli&amp;oacute; con el Aeropuerto internacional de Osaka, ubicado en tierra firme. Con el crecimiento de la ciudad, la pista no s&amp;oacute;lo pas&amp;oacute; a ser parte del casco urbano sino que su capacidad no era suficiente para satisfacer la demanda, por esta raz&amp;oacute;n a mediados de la d&amp;eacute;cada de 1960 se empieza a discutir la construcci&amp;oacute;n de una nueva terminal. [3] Finalmente se decidi&amp;oacute; que, por falta de &amp;aacute;rea construible, el nuevo aeropuerto de Kansai ser&amp;iacute;a construido sobre una isla artificial al sur de la ciudad.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Aeropuerto de Kansai en Japon" src="http://www.viajejet.com/wp-content/viajes/aeropuerto-de-kansai1.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen sacada de&amp;nbsp;&lt;a href="http://www.viajejet.com/wp-content/viajes/aeropuerto-de-kansai1.jpg" target="_blank" title="Viajejet"&gt;viajejet&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Ley nacional de costas&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Debido a ser un pa&amp;iacute;s de islas ubicado en una zona de constantes y fuertes fen&amp;oacute;menos naturales como tsunamis o terremotos, Jap&amp;oacute;n ha hecho de la protecci&amp;oacute;n de sus costas una pol&amp;iacute;tica nacional desde mediados del siglo pasado con la promulgaci&amp;oacute;n de la primera ley de costas en 1956.[4] El&amp;nbsp;&lt;a href="http://www.mlit.go.jp/en/index.html" target="_blank"&gt;Ministerio de tierra, infraestructura, transporte y turismo&lt;/a&gt;&amp;nbsp;es el encargado de llevar adelante las pol&amp;iacute;ticas concernientes al manejo de los litorales, bien sea para disminuir la erosi&amp;oacute;n, playas recreativas o muros de contenci&amp;oacute;n para el oleaje, entre otros fines.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Distritos urbanos costeros&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Para satisfacer la creciente demanda de espacio en las ciudades los nipones optaron por reclamar espacio al mar. Las ciudades mar&amp;iacute;timas se volvieron parte esencial del urbanismo japon&amp;eacute;s, visibles en Tokyo, Osaka y Nagoya a mayor escala. Tomemos de ejemplo el&amp;nbsp;&lt;a href="http://www.kouwan.metro.tokyo.jp/en/waterfront/yusu/" target="_blank"&gt;frente de agua de Tokyo&lt;/a&gt;, construido para albergar infraestructura industrial, portuaria, vivienda y servicios en un espacio verde e impulsado por el&amp;nbsp;&lt;a href="http://www.kouwan.metro.tokyo.jp/ko/" target="_blank"&gt;Gobierno metropolitano de Tokyo&lt;/a&gt;.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Aqu&amp;iacute; he dado algunos ejemplos sobre la construcci&amp;oacute;n de islas y costas en el archipi&amp;eacute;lago japon&amp;eacute;s. Si quieren ahondar m&amp;aacute;s en el tema pueden usar los enlaces que he usado. Basta con poner en Google &amp;ldquo;Japan artificial islands&amp;rdquo; o el Ministerio de tierra para hallar documentos. Nos dimos cuenta que para hacer una isla no es necesario tener grandes m&amp;aacute;quinas que lleven la tierra al mar, sino que tambi&amp;eacute;n se puede hacer de un pedazo de tierra firme una isla, como lo fue Dejima. En fin, esto nos reafirma la profunda y larga relaci&amp;oacute;n que la Tierra del sol naciente tiene con el mar, no s&amp;oacute;lo como su proveedor de alimentos sino tambi&amp;eacute;n de origen de desastres de los que ha tenido que defenderse.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Ilustraci&amp;oacute;n por&amp;nbsp;&lt;a href="http://bit.ly/1mD23oR" target="_blank" title="David Brun"&gt;David Brun&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;Referencias&lt;/strong&gt;&lt;/p&gt;

&lt;p&gt;[1] Tomado de&amp;nbsp;&lt;a href="http://www.tofugu.com/2012/05/23/need-an-island-just-make-a-new-one/" target="_blank"&gt;Need An Island? Just Make A New One!-Tofugu&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[2] Tomado de&lt;a href="http://www.jnto.go.jp/eng/location/regional/nagasaki/dejima.html" target="_blank"&gt;http://www.jnto.go.jp/eng/location/regional/nagasaki/dejima.html&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[3] Tomado de&amp;nbsp;&lt;a href="http://www.nkiac.co.jp/en/company/history/kix/index.html" target="_blank"&gt;http://www.nkiac.co.jp/en/company/history/kix/index.html&lt;/a&gt;&amp;nbsp;el 23 de enero de 2014&lt;/p&gt;

&lt;p&gt;[4] Tomado de&lt;a href="http://www.mlit.go.jp/river/trash_box/paper/pdf_english/e_137.pdf" target="_blank"&gt;http://www.mlit.go.jp/river/trash_box/paper/pdf_english/e_137.pdf&lt;/a&gt;&amp;nbsp;el 24 de enero de 2014&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Thu, 06 Feb 2014 08:59:56 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/02/06/tierra-firme-islas-artificiales-en-japon/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/islas-artificiales-en-japon.jpg" length="251410" type="image/jpeg"></enclosure></item><item><title>Los sistemas de transporte en Japón: No te quedes en un sólo lugar
</title><link>http://kizunaclub.com/blog/2014/01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/</link><description>
&lt;p&gt;Jap&amp;oacute;n es un pa&amp;iacute;s formado por cientos de peque&amp;ntilde;as islas en el oc&amp;eacute;ano Pac&amp;iacute;fico norte habitadas por 128,057,352 personas seg&amp;uacute;n el censo de 2010. [1] Su territorio es bastante escarpado por la intensa actividad volc&amp;aacute;nica, cuyo m&amp;aacute;s famoso exponente es el monte Fuji, actualmente extinto, lo que hace que desplazarse sea algo naturalmente complicado. Sin embargo, los japoneses han logrado sortear tanto el mar como las monta&amp;ntilde;as para &amp;nbsp;transportarse de forma r&amp;aacute;pida y c&amp;oacute;moda. Las v&amp;iacute;as a&amp;eacute;reas, mar&amp;iacute;timas, ferroviarias y de autom&amp;oacute;vil hacen de Jap&amp;oacute;n todo un &amp;eacute;xito en cuanto a transporte, lo cual explicaremos paso a paso en este art&amp;iacute;culo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Aeropuertos&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Jap&amp;oacute;n posee algunas de las rutas a&amp;eacute;reas dom&amp;eacute;sticas con mayor tr&amp;aacute;fico a nivel mundial:&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;ul&gt;
	&lt;li&gt;
	&lt;p&gt;Osaka-Tokio,&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Tokio-Sapporo (aprox. 7,8 millones de pasajeros anuales cada una),&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Fukkuoka-Tokio (6,9&amp;nbsp;m),&lt;/p&gt;
	&lt;/li&gt;
	&lt;li&gt;
	&lt;p&gt;Naha-Tokio (4,1&amp;nbsp;m)&lt;/p&gt;
	&lt;/li&gt;
&lt;/ul&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Cada ruta est&amp;aacute; en los en los puestos 3, 4, 6 y 11 respectivamente. [2] Posiblemente hayamos le&amp;iacute;do o visto una historia en la que un evento se desarrolla en uno de los aeropuertos japoneses, como el Narita International Airport en 20Th Century Boys. Sin duda los aviones son los m&amp;aacute;s r&amp;aacute;pidos pero tambi&amp;eacute;n los m&amp;aacute;s ajetreados por todas las especificaciones propias de un viaje de este estilo.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;V&amp;iacute;as acu&amp;aacute;ticas&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Antes que cualquier tren, autom&amp;oacute;vil o avi&amp;oacute;n los barcos fueron el medio de transporte fundamental para conectar las islas. A pesar del desarrollo de otros medios, los ferris siguen vigentes con varias&amp;nbsp;&lt;a href="http://www.japan-guide.com/e/e2355.html" target="_blank"&gt;rutas a lo largo del archipi&amp;eacute;lago&lt;/a&gt;, desde Okinawa hasta Hokkaido, con lo que se puede llegar a varias de las islas m&amp;aacute;s peque&amp;ntilde;as sin mayores inconvenientes. Es una buena oportunidad si te gusta el mar y quieres viajar como se hac&amp;iacute;a a la antigua.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Ferrocarriles urbanos e interregionales&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;El pa&amp;iacute;s tiene una red ferroviaria de alta velocidad, conocida como Shinkansen que conecta las ciudades m&amp;aacute;s importantes entre s&amp;iacute;. Se extiende desde el norte de la isla de Honshu hasta el sur de Kyushu, y se prev&amp;eacute; extenderlo hasta Hokkaido. Desde la puesta en operaci&amp;oacute;n de un sistema de trenes intermunicipales en 1964, los nipones han ido desarroll&amp;aacute;ndolo hasta llegar a los 270&amp;nbsp;km/h, 323 servicios por d&amp;iacute;a y 143.000.000 pasajeros al a&amp;ntilde;o. [3] Esto tiene muchas ventajas, sobre todo para los turistas, bien sean nacionales, internacionales, de placer o de negocios. Imaginen que desde Barranquilla tomemos un tren que nos lleve a Cartagena en media hora, nos tomamos el d&amp;iacute;a paseando y regresamos en la noche sin mayores problemas, es decir que se podr&amp;iacute;a vivir en una ciudad pero disfrutar de los servicios de varias m&amp;aacute;s.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;img alt="Mapa Shinkansen tren bala japon" src="https://upload.wikimedia.org/wikipedia/commons/d/d4/Shinkansen_map_201208_en.png" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Imagen del Shinkansen tomada de&amp;nbsp;&lt;a href="http://en.wikipedia.org/wiki/File:Shinkansen_map_201208_en.png" target="_blank" title="Shinkansen"&gt;Wikipedia&lt;/a&gt;&amp;nbsp;el 18 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;En cuanto al transporte al interior de las ciudades la situaci&amp;oacute;n es algo diferente. Si alguno de ustedes, al igual que yo, es amante del turismo virtual y StreetView seguramente se habr&amp;aacute; dado cuenta de la estrechez de las calles y la densidad en muchas de las urbes niponas. Hacer que las personas puedan moverse dentro de ellas sin un colapso es un enorme desaf&amp;iacute;o y dolor de cabeza alrededor del mundo. Para mover millones de personas dentro de un &amp;aacute;rea tan reducida han implementado varios sistemas de transporte metropolitanos, m&amp;aacute;s conocidos como&amp;nbsp;metros, los cuales han demostrado su eficacia. El de Tokyo, con m&amp;aacute;s de seis millones de pasajeros diarios y 195&amp;nbsp;km es uno de los m&amp;aacute;s utilizados y extensos del mundo.[4]&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;&lt;strong&gt;Autom&amp;oacute;viles&lt;/strong&gt;&lt;/h2&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;La industria del autom&amp;oacute;vil es una de las m&amp;aacute;s importantes y reconocidas de la naci&amp;oacute;n asi&amp;aacute;tica. Principalmente est&amp;aacute; enfocada al mercado externo, de hecho muchas de sus marcas las escuchamos a menudo, tales como Nissan, Toyota, Honda, Mitsubishi, entre otras, y a nivel mundial disputan los primeros lugares de producci&amp;oacute;n, incluso&amp;nbsp;&lt;a href="http://www.nytimes.com/2008/04/24/business/worldbusiness/24auto.html?_r=1&amp;amp;ref=business&amp;amp;oref=slogin" target="_blank"&gt;Toyota le ha ganado a la General Motors&lt;/a&gt;&amp;nbsp;en ciertas ocasiones. Se pueden ver modelos de todo tipo: peque&amp;ntilde;os, grandes, redondos, el&amp;eacute;ctricos, etc., variedad que ya anticip&amp;oacute; Akira Toriyama en Dragon Ball. Al igual que en numerosas ciudades del mundo, se pueden alquilar carros en las terminales a&amp;eacute;reas y terrestres.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;img alt="Nissan Pivo" src="https://upload.wikimedia.org/wikipedia/commons/2/2a/2007_Nissan_Pivo2_01.jpg" style="height:auto; width:100%" /&gt;&lt;/p&gt;

&lt;p&gt;Nissan Pivo en el Tokyo Motor Show 2007, tomada de&amp;nbsp;&lt;a href="http://en.wikipedia.org/wiki/File:2007_Nissan_Pivo2_01.jpg" target="_blank" title="wikipeda nissan pivo"&gt;wikipedia&lt;/a&gt;&amp;nbsp;el 19 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Bueno, la idea de este art&amp;iacute;culo era dar una idea general sobre c&amp;oacute;mo son los sistemas de transporte en Jap&amp;oacute;n, pa&amp;iacute;s que muchos imaginamos lleno de bonitas casas de madera y campos de arroz pero que en el siglo pasado atraves&amp;oacute; intensos procesos que lo han hecho de los m&amp;aacute;s vanguardistas en cuanto a tecnolog&amp;iacute;a. Lo cierto es que mover decenas de millones de personas en un espacio relativamente peque&amp;ntilde;o y complicado es una labor gigantesca que los nipones han tomado con bastante &amp;eacute;xito.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Prefer&amp;iacute; enfocarme en los ferrocarriles por ser el medio m&amp;aacute;s utilizado y que m&amp;aacute;s me llama la atenci&amp;oacute;n personalmente (En Colombia apenas y tenemos el Metro de Medell&amp;iacute;n). Como est&amp;aacute;n las cosas, un turista podr&amp;iacute;a perfectamente pasar un alocado fin de semana en Tokyo, irse temprano a apreciar la hist&amp;oacute;rica Kyoto y terminar en las playas de Okinawa, o cualquier itinerario que se les ocurra. Espero que cuando vayan a Jap&amp;oacute;n sepan aprovechar todas estas facilidades para viajar. En la p&amp;aacute;gina del Metro de Tokyo publican a veces promociones por ser extranjeros, as&amp;iacute; que a aprovechar.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;blockquote&gt;
&lt;p&gt;Imagen de encabezado realizada por&amp;nbsp;&lt;a href="denied:%20http://on.fb.me/It1VIW%20" target="_blank"&gt;Christian Molina&lt;/a&gt;&lt;/p&gt;
&lt;/blockquote&gt;

&lt;hr /&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;[1] Tomado de&amp;nbsp;&lt;a href="http://www.stat.go.jp/english/data/kokusei/pdf/20111026.pdf" target="_blank" title="Statistics Bureau of Japan"&gt;Statistics Bureau of Japan&lt;/a&gt;&amp;nbsp;el 28 de noviembre&lt;/p&gt;

&lt;p&gt;de 2013.&lt;/p&gt;

&lt;p&gt;[2] Tomado del&amp;nbsp;&lt;a href="http://www.economist.com/blogs/graphicdetail/2012/05/daily-chart-8" target="_blank" title="Economist"&gt;The economist&lt;/a&gt;&amp;nbsp;el 19 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;[3] Tomado de&amp;nbsp;&lt;a href="http://english.jr-central.co.jp/about/" target="_blank" title="Central Japan Railway Company"&gt;Central Japan Railway Company&lt;/a&gt;&amp;nbsp;el 20 de diciembre de 2013&lt;/p&gt;

&lt;p&gt;[4] Tomado de&amp;nbsp;&lt;a href="http://www.tokyometro.jp/en/corporate/enterprise/transportation/conditions/index.html" target="_blank" title="Tokyometro"&gt;tokyometro.jp&lt;/a&gt;&amp;nbsp;el 28 de noviembre 2013.&lt;/p&gt;
</description><author>daedple@gmail.com (David Portillo)</author><pubDate>Fri, 17 Jan 2014 08:45:45 +0000</pubDate><guid>http://kizunaclub.com/blog/2014/01/17/los-sistemas-de-transporte-en-japon-no-te-quedes-en-un-solo-lugar/</guid><enclosure url="http://kizunaclub.com/media/uploads/zinnia/Los-sistemas-de-transporte-en-japon_1.jpg" length="335793" type="image/jpeg"></enclosure></item></channel></rss>